Repository: matthewdeaves/willow
Catalog: resources/locales/*/default.po
Languages: bg_bg, el_gr, fi_fi, hr_hr, hu_hu, lt_lt, nl_nl, no_no, pl_pl, ro_ro, sk_sk, tr_tr, uk_ua

source: Some settings could not be saved. Please, try again.
bg_bg: Някои настройки не можаха да бъдат запазени. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η αποθήκευση ορισμένων ρυθμίσεων. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Joitakin asetuksia ei voitu tallentaa. Ole hyvä ja yritä uudelleen.
hr_hr: Neke postavke nije bilo moguće spremiti. Molimo pokušajte ponovo.
hu_hu: Egyes beállításokat nem sikerült elmenteni. Kérem, próbálja újra.
lt_lt: Kai kurių nustatymų nepavyko išsaugoti. Bandykite dar kartą.
nl_nl: Sommige instellingen konden niet worden opgeslagen. Probeer het opnieuw.
no_no: Noen innstillinger kunne ikke lagres. Vennligst prøv igjen.
pl_pl: Niektórych ustawień nie można zapisać. Proszę spróbować ponownie.
ro_ro: Unele setări nu au putut fi salvate. Vă rog, încercați din nou.
sk_sk: Niektoré nastavenia sa nepodarilo uložiť. Skúste to znova.
tr_tr: Bazı ayarlar kaydedilemedi. Lütfen tekrar deneyin.
uk_ua: Деякі налаштування не вдалося зберегти. Будь ласка, спробуйте ще раз.

source: Clear
bg_bg: ясно
el_gr: Σαφής
fi_fi: Selkeä
hr_hr: Jasan
hu_hu: Világos
lt_lt: Aišku
nl_nl: Duidelijk
no_no: Klar
pl_pl: Jasne
ro_ro: Clar
sk_sk: Jasné
tr_tr: Temizlemek
uk_ua: ясно

source: Articles/Pages
bg_bg: Статии/Страници
el_gr: Άρθρα/Σελίδες
fi_fi: Artikkelit/sivut
hr_hr: Članci/stranice
hu_hu: Cikkek/Oldalak
lt_lt: Straipsniai/Puslapiai
nl_nl: Artikelen/Pagina&#39;s
no_no: Artikler/sider
pl_pl: Artykuły/Strony
ro_ro: Articole/Pagini
sk_sk: Články/Stránky
tr_tr: Makaleler/Sayfalar
uk_ua: Статті/Сторінки

source: Enter a number
bg_bg: Въведете номер
el_gr: Εισαγάγετε έναν αριθμό
fi_fi: Syötä numero
hr_hr: Unesite broj
hu_hu: Írjon be egy számot
lt_lt: Įveskite skaičių
nl_nl: Voer een nummer in
no_no: Skriv inn et tall
pl_pl: Wprowadź liczbę
ro_ro: Introduceți un număr
sk_sk: Zadajte číslo
tr_tr: Bir sayı girin
uk_ua: Введіть число

source: The slug has been saved.
bg_bg: Охлювът е спасен.
el_gr: Ο γυμνοσάλιαγκας σώθηκε.
fi_fi: Etu on pelastettu.
hr_hr: Puž je spašen.
hu_hu: A csigát megmentették.
lt_lt: Šliužas išgelbėtas.
nl_nl: De slak is gered.
no_no: Sneglen er reddet.
pl_pl: Ślimak został zapisany.
ro_ro: Limacul a fost salvat.
sk_sk: Slimák bol zachránený.
tr_tr: Salyangoz kurtarıldı.
uk_ua: Слимака врятовано.

source: Grid View
bg_bg: Мрежов изглед
el_gr: Προβολή πλέγματος
fi_fi: Ruudukkonäkymä
hr_hr: Mrežni prikaz
hu_hu: Rács nézet
lt_lt: Tinklelio vaizdas
nl_nl: Rasterweergave
no_no: Rutenettvisning
pl_pl: Widok siatki
ro_ro: Vizualizare grilă
sk_sk: Zobrazenie mriežky
tr_tr: Izgara Görünümü
uk_ua: Перегляд сітки

source: The internationalisation could not be deleted. Please, try again.
bg_bg: Интернационализацията не можа да бъде изтрита. Моля, опитайте отново.
el_gr: Η διεθνοποίηση δεν μπορούσε να διαγραφεί. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Kansainvälistymistä ei voitu poistaa. Ole hyvä ja yritä uudelleen.
hr_hr: Internacionalizacija se nije mogla izbrisati. Molimo pokušajte ponovo.
hu_hu: A nemzetközivé tételt nem sikerült törölni. Kérem, próbálja újra.
lt_lt: Internacionalizavimo nepavyko ištrinti. Bandykite dar kartą.
nl_nl: De internationalisatie kon niet worden verwijderd. Probeer het opnieuw.
no_no: Internasjonaliseringen kunne ikke slettes. Vennligst prøv igjen.
pl_pl: Nie można usunąć internacjonalizacji. Proszę spróbować ponownie.
ro_ro: Internaționalizarea nu a putut fi ștearsă. Vă rog, încercați din nou.
sk_sk: Internacionalizáciu nebolo možné odstrániť. Skúste to znova.
tr_tr: Uluslararasılaştırma silinemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося видалити інтернаціоналізацію. Будь ласка, спробуйте ще раз.

source: This slug is already in use.
bg_bg: Този охлюв вече се използва.
el_gr: Αυτός ο γυμνοσάλιαγκας χρησιμοποιείται ήδη.
fi_fi: Tämä etana on jo käytössä.
hr_hr: Ovaj puž je već u upotrebi.
hu_hu: Ez a csiga már használatban van.
lt_lt: Šis šliužas jau naudojamas.
nl_nl: Deze slug is al in gebruik.
no_no: Denne sneglen er allerede i bruk.
pl_pl: Ten ślimak jest już w użyciu.
ro_ro: Acest melc este deja în uz.
sk_sk: Tento slimák sa už používa.
tr_tr: Bu sümüklü böcek zaten kullanımda.
uk_ua: Цей слимак уже використовується.

source: Status
bg_bg: Статус
el_gr: Κατάσταση
hu_hu: Állapot
lt_lt: Būsena
nl_nl: Staat
ro_ro: Stare
sk_sk: Stav
tr_tr: Durum
uk_ua: Статус

source: The tag could not be deleted. Please, try again.
bg_bg: Етикетът не можа да бъде изтрит. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η διαγραφή της ετικέτας. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Tunnistetta ei voitu poistaa. Ole hyvä ja yritä uudelleen.
hr_hr: Oznaku nije bilo moguće izbrisati. Molimo pokušajte ponovo.
hu_hu: A címkét nem sikerült törölni. Kérem, próbálja újra.
lt_lt: Nepavyko ištrinti žymos. Bandykite dar kartą.
nl_nl: De tag kon niet worden verwijderd. Probeer het opnieuw.
no_no: Taggen kunne ikke slettes. Vennligst prøv igjen.
pl_pl: Nie można usunąć tagu. Proszę spróbować ponownie.
ro_ro: Eticheta nu a putut fi ștearsă. Vă rog, încercați din nou.
sk_sk: Značku nebolo možné odstrániť. Skúste to znova.
tr_tr: Etiket silinemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося видалити тег. Будь ласка, спробуйте ще раз.

source: Cache
bg_bg: Кеш памет
el_gr: Κρύπτη
fi_fi: Välimuisti
hr_hr: Predmemorija
hu_hu: Gyorsítótár
lt_lt: Talpykla
nl_nl: cachen
pl_pl: Kryjówka
tr_tr: Önbellek
uk_ua: Кеш

source: Analytics Cookies
bg_bg: Аналитични бисквитки
el_gr: Cookies Analytics
fi_fi: Analytics-evästeet
hr_hr: Kolačići analitike
hu_hu: Analytics cookie-k
lt_lt: „Analytics“ slapukai
nl_nl: Analytische cookies
no_no: Analytics-informasjonskapsler
pl_pl: Pliki cookie analityczne
ro_ro: Cookie-uri de analiză
sk_sk: Súbory cookie služby Analytics
tr_tr: Analitik Çerezler
uk_ua: Аналітичні файли cookie

source: Add a Comment
bg_bg: Добавяне на коментар
el_gr: Προσθέστε ένα σχόλιο
fi_fi: Lisää kommentti
hr_hr: Dodajte komentar
hu_hu: Megjegyzés hozzáadása
lt_lt: Pridėti komentarą
nl_nl: Voeg een opmerking toe
no_no: Legg til en kommentar
pl_pl: Dodaj komentarz
ro_ro: Adăugați un comentariu
sk_sk: Pridať komentár
tr_tr: Yorum Ekle
uk_ua: Додайте коментар

source: Edit Comment
bg_bg: Редактиране на коментар
el_gr: Επεξεργασία σχολίου
fi_fi: Muokkaa kommenttia
hr_hr: Uredi komentar
hu_hu: Megjegyzés szerkesztése
lt_lt: Redaguoti komentarą
nl_nl: Bewerken Commentaar
no_no: Rediger kommentar
pl_pl: Edytuj komentarz
ro_ro: Editați comentariul
sk_sk: Upraviť komentár
tr_tr: Yorumu Düzenle
uk_ua: Редагувати коментар

source: The image could not be deleted. Please, try again.
bg_bg: Изображението не можа да бъде изтрито. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η διαγραφή της εικόνας. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Kuvaa ei voitu poistaa. Ole hyvä ja yritä uudelleen.
hr_hr: Slika se nije mogla izbrisati. Molimo pokušajte ponovo.
hu_hu: A képet nem sikerült törölni. Kérem, próbálja újra.
lt_lt: Nepavyko ištrinti vaizdo. Bandykite dar kartą.
nl_nl: De afbeelding kon niet worden verwijderd. Probeer het opnieuw.
no_no: Bildet kunne ikke slettes. Vennligst prøv igjen.
pl_pl: Obraz nie mógł zostać usunięty. Proszę spróbować ponownie.
ro_ro: Imaginea nu a putut fi ștearsă. Vă rog, încercați din nou.
sk_sk: Obrázok sa nepodarilo odstrániť. Skúste to znova.
tr_tr: Resim silinemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося видалити зображення. Будь ласка, спробуйте ще раз.

source: If your email is registered, you will receive a link to reset your password.
bg_bg: Ако вашият имейл е регистриран, ще получите линк за възстановяване на паролата.
el_gr: Εάν το email σας είναι εγγεγραμμένο, θα λάβετε έναν σύνδεσμο για να επαναφέρετε τον κωδικό πρόσβασής σας.
fi_fi: Jos sähköpostiosoitteesi on rekisteröity, saat linkin salasanasi vaihtoon.
hr_hr: Ako je vaša e-pošta registrirana, primit ćete poveznicu za poništavanje lozinke.
hu_hu: Ha az e-mail-címe regisztrálva van, kap egy linket a jelszó visszaállításához.
lt_lt: Jei jūsų el. paštas yra užregistruotas, gausite nuorodą, kad iš naujo nustatytumėte slaptažodį.
nl_nl: Als uw e-mailadres is geregistreerd, ontvangt u een link om uw wachtwoord opnieuw in te stellen.
no_no: Hvis e-posten din er registrert, vil du motta en lenke for å tilbakestille passordet ditt.
pl_pl: Jeśli Twój adres e-mail jest zarejestrowany, otrzymasz link umożliwiający zresetowanie hasła.
ro_ro: Dacă e-mailul dvs. este înregistrat, veți primi un link pentru a vă reseta parola.
sk_sk: Ak je váš e-mail zaregistrovaný, dostanete odkaz na obnovenie hesla.
tr_tr: Eğer e-postanız kayıtlıysa, şifrenizi sıfırlamak için bir bağlantı alacaksınız.
uk_ua: Якщо ваша електронна адреса зареєстрована, ви отримаєте посилання для скидання пароля.

source: The aiprompt has been saved.
bg_bg: Aiprompt е запазен.
el_gr: Το aiprompt έχει αποθηκευτεί.
fi_fi: Aiprompt on tallennettu.
hr_hr: Aiprompt je spremljen.
hu_hu: Az aiprompt elmentve.
lt_lt: Skrydis buvo išsaugotas.
nl_nl: De prompt is opgeslagen.
no_no: Aiprompten er lagret.
pl_pl: Komunikat został zapisany.
ro_ro: Invitația a fost salvată.
sk_sk: Aiprompt bol uložený.
tr_tr: Aiprompt kaydedildi.
uk_ua: Aiprompt збережено.

source: The comment could not be deleted. Please, try again.
bg_bg: Коментарът не можа да бъде изтрит. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η διαγραφή του σχολίου. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Kommenttia ei voitu poistaa. Ole hyvä ja yritä uudelleen.
hr_hr: Komentar se nije mogao izbrisati. Molimo pokušajte ponovo.
hu_hu: A megjegyzést nem sikerült törölni. Kérem, próbálja újra.
lt_lt: Komentaro ištrinti nepavyko. Bandykite dar kartą.
nl_nl: De opmerking kon niet worden verwijderd. Probeer het opnieuw.
no_no: Kommentaren kunne ikke slettes. Vennligst prøv igjen.
pl_pl: Komentarz nie mógł zostać usunięty. Proszę spróbować ponownie.
ro_ro: Comentariul nu a putut fi șters. Vă rog, încercați din nou.
sk_sk: Komentár sa nepodarilo odstrániť. Skúste to znova.
tr_tr: Yorum silinemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося видалити коментар. Будь ласка, спробуйте ще раз.

source: Is Admin
bg_bg: Е Админ
el_gr: Είναι Διαχειριστής
fi_fi: Onko Admin
hr_hr: Je Administrator
hu_hu: Az Admin
lt_lt: Yra administratorius
nl_nl: Is beheerder
no_no: er admin
pl_pl: Jest administratorem
ro_ro: Este Admin
sk_sk: Je správcom
tr_tr: Yönetici mi
uk_ua: Є адміністратором

source: New Internationalisation
bg_bg: Нова интернационализация
el_gr: Νέα Διεθνοποίηση
fi_fi: Uusi kansainvälistyminen
hr_hr: Nova internacionalizacija
hu_hu: Új nemzetközivé válás
lt_lt: Naujoji internacionalizacija
nl_nl: Nieuwe internationalisering
no_no: Ny internasjonalisering
pl_pl: Nowa internacjonalizacja
ro_ro: Noua internaționalizare
sk_sk: Nová internacionalizácia
tr_tr: Yeni Uluslararasılaşma
uk_ua: Нова інтернаціоналізація

source: Group Name
bg_bg: Име на групата
el_gr: Όνομα ομάδας
fi_fi: Ryhmän nimi
hr_hr: Naziv grupe
hu_hu: Csoport neve
lt_lt: Grupės pavadinimas
nl_nl: Groepsnaam
no_no: Gruppenavn
pl_pl: Nazwa grupy
ro_ro: Numele grupului
sk_sk: Názov skupiny
tr_tr: Grup Adı
uk_ua: Назва групи

source: Updated At
bg_bg: Актуализиран при
el_gr: Ενημερώθηκε στο
fi_fi: Päivitetty klo
hr_hr: Ažurirano na
hu_hu: Frissítve:
lt_lt: Atnaujinta
nl_nl: Bijgewerkt op
no_no: Oppdatert kl
pl_pl: Zaktualizowano w
ro_ro: Actualizat la
sk_sk: Aktualizované o
tr_tr: Güncellendi
uk_ua: Оновлено At

source: Un-Published
bg_bg: Непубликуван
el_gr: Αδημοσίευτος
fi_fi: Julkaisematon
hr_hr: Neobjavljeno
hu_hu: Kiadatlan
lt_lt: Nepaskelbta
nl_nl: Niet gepubliceerd
no_no: Upublisert
pl_pl: Niepublikowane
ro_ro: Nepublicat
sk_sk: Nepublikované
tr_tr: Yayımlanmamış
uk_ua: Не опубліковано

source: The slug must be unique.
bg_bg: Охлювът трябва да е уникален.
el_gr: Ο γυμνοσάλιαγκας πρέπει να είναι μοναδικός.
fi_fi: Etanan on oltava ainutlaatuinen.
hr_hr: Puž mora biti jedinstven.
hu_hu: A csigának egyedinek kell lennie.
lt_lt: Šliužas turi būti unikalus.
nl_nl: De slak moet uniek zijn.
no_no: Sneglen må være unik.
pl_pl: Ślimak musi być unikalny.
ro_ro: Limacul trebuie să fie unic.
sk_sk: Slimák musí byť jedinečný.
tr_tr: Slug&#39;ın benzersiz olması gerekir.
uk_ua: Слимак повинен бути унікальним.

source: Auto
bg_bg: Авто
el_gr: Αυτο
pl_pl: Automatyczny
tr_tr: Otomatik
uk_ua: Авто

source: Generating {0} articles...
bg_bg: Генерират се {0} статии...
el_gr: Δημιουργία {0} άρθρων...
fi_fi: Luodaan {0} artikkelia...
hr_hr: Generiranje {0} članaka...
hu_hu: {0} cikk generálása...
lt_lt: Generuojami {0} straipsniai...
nl_nl: {0} artikelen genereren...
no_no: Genererer {0} artikler...
pl_pl: Generowanie {0} artykułów...
ro_ro: Se generează {0} articole...
sk_sk: Generuje sa {0} článkov...
tr_tr: {0} makale oluşturuluyor...
uk_ua: Створення {0} статей...

source: Message
bg_bg: Съобщение
el_gr: Μήνυμα
fi_fi: Viesti
hr_hr: Poruka
hu_hu: Üzenet
lt_lt: Pranešimas
nl_nl: Bericht
no_no: Beskjed
pl_pl: Wiadomość
ro_ro: Mesaj
sk_sk: Správa
tr_tr: Mesaj
uk_ua: повідомлення

source: Comments
bg_bg: Коментари
el_gr: Σχόλια
fi_fi: Kommentit
hr_hr: Komentari
hu_hu: Megjegyzések
lt_lt: Komentarai
nl_nl: Reacties
no_no: Kommentarer
pl_pl: Uwagi
ro_ro: Comentarii
sk_sk: Komentáre
tr_tr: Yorumlar
uk_ua: Коментарі

source: Too Many Requests
bg_bg: Твърде много заявки
el_gr: Πάρα πολλά αιτήματα
fi_fi: Liian monta pyyntöä
hr_hr: Previše zahtjeva
hu_hu: Túl sok kérés
lt_lt: Per daug prašymų
nl_nl: Te veel verzoeken
no_no: For mange forespørsler
pl_pl: Zbyt wiele próśb
ro_ro: Prea Multe Cereri
sk_sk: Príliš veľa žiadostí
tr_tr: Çok Fazla İstek
uk_ua: Забагато запитів

source: Other Slugs
bg_bg: Други охлюви
el_gr: Άλλοι γυμνοσάλιαγκες
fi_fi: Muut etanat
hr_hr: Ostali puževi
hu_hu: Egyéb meztelen csigák
lt_lt: Kiti šliužai
nl_nl: Andere slakken
no_no: Andre snegler
pl_pl: Inne ślimaki
ro_ro: Alți melci
sk_sk: Iné slimáky
tr_tr: Diğer Sümüklü Böcekler
uk_ua: Інші слимаки

source: Article not found.
bg_bg: Статията не е намерена.
el_gr: Το άρθρο δεν βρέθηκε.
fi_fi: Artikkelia ei löydy.
hr_hr: Članak nije pronađen.
hu_hu: A cikk nem található.
lt_lt: Straipsnis nerastas.
nl_nl: Artikel niet gevonden.
no_no: Artikkelen ikke funnet.
pl_pl: Nie znaleziono artykułu.
ro_ro: Articolul nu a fost găsit.
sk_sk: Článok sa nenašiel.
tr_tr: Makale bulunamadı.
uk_ua: Стаття не знайдена.

source: The user has been deleted.
bg_bg: Потребителят е изтрит.
el_gr: Ο χρήστης έχει διαγραφεί.
fi_fi: Käyttäjä on poistettu.
hr_hr: Korisnik je izbrisan.
hu_hu: A felhasználót törölték.
lt_lt: Vartotojas buvo ištrintas.
nl_nl: De gebruiker is verwijderd.
no_no: Brukeren er slettet.
pl_pl: Użytkownik został usunięty.
ro_ro: Utilizatorul a fost șters.
sk_sk: Používateľ bol odstránený.
tr_tr: Kullanıcı silindi.
uk_ua: Користувача видалено.

source: Your account has been updated.
bg_bg: Вашият акаунт е актуализиран.
el_gr: Ο λογαριασμός σας έχει ενημερωθεί.
fi_fi: Tilisi on päivitetty.
hr_hr: Vaš račun je ažuriran.
hu_hu: Fiókja frissítve lett.
lt_lt: Jūsų paskyra atnaujinta.
nl_nl: Uw account is bijgewerkt.
no_no: Kontoen din har blitt oppdatert.
pl_pl: Twoje konto zostało zaktualizowane.
ro_ro: Contul dvs. a fost actualizat.
sk_sk: Váš účet bol aktualizovaný.
tr_tr: Hesabınız güncellendi.
uk_ua: Ваш обліковий запис оновлено.

source: Edit
bg_bg: Редактиране
el_gr: Εκδίδω
fi_fi: Muokata
hr_hr: Uredi
hu_hu: Szerkesztés
lt_lt: Redaguoti
nl_nl: Bewerking
no_no: Redigere
pl_pl: Redagować
ro_ro: Edita
sk_sk: Upraviť
tr_tr: Düzenlemek
uk_ua: Редагувати

source: Logout
bg_bg: Изход
el_gr: Αποσύνδεση
fi_fi: Kirjaudu ulos
hr_hr: Odjava
hu_hu: Kijelentkezés
lt_lt: Atsijungti
nl_nl: Uitloggen
no_no: Logg ut
pl_pl: Wyloguj
ro_ro: Deconectare
sk_sk: Odhlásiť sa
tr_tr: Çıkış Yap
uk_ua: Вийти

source: Username
bg_bg: Потребителско име
el_gr: Όνομα χρήστη
fi_fi: Käyttäjätunnus
hr_hr: Korisničko ime
hu_hu: Felhasználónév
lt_lt: Vartotojo vardas
nl_nl: Gebruikersnaam
no_no: Brukernavn
pl_pl: Nazwa użytkownika
ro_ro: Nume de utilizator
sk_sk: Používateľské meno
tr_tr: Kullanıcı adı
uk_ua: Ім&#39;я користувача

source: Search for YouTube videos to embed
bg_bg: Потърсете видеоклипове в YouTube за вграждане
el_gr: Αναζητήστε βίντεο YouTube για ενσωμάτωση
fi_fi: Etsi upotettavat YouTube-videot
hr_hr: Potražite YouTube videozapise za ugradnju
hu_hu: Keressen beágyazandó YouTube-videókat
lt_lt: Ieškokite „YouTube“ vaizdo įrašų, kuriuos norite įterpti
nl_nl: Zoek naar YouTube-video&#39;s om in te sluiten
no_no: Søk etter YouTube-videoer som skal bygges inn
pl_pl: Wyszukaj filmy z YouTube do osadzenia
ro_ro: Căutați videoclipuri YouTube de încorporat
sk_sk: Vyhľadajte videá YouTube, ktoré chcete vložiť
tr_tr: Yerleştirilecek YouTube videolarını arayın
uk_ua: Знайдіть відео YouTube для вставлення

source: Insert Image
bg_bg: Вмъкване на изображение
el_gr: Εισαγωγή εικόνας
fi_fi: Lisää kuva
hr_hr: Umetni sliku
hu_hu: Kép beszúrása
lt_lt: Įterpti paveikslėlį
nl_nl: Afbeelding invoegen
no_no: Sett inn bilde
pl_pl: Wstaw obraz
ro_ro: Inserați imaginea
sk_sk: Vložiť obrázok
tr_tr: Resim Ekle
uk_ua: Вставити зображення

source: {0} cache configuration does not exist.
bg_bg: Конфигурацията на кеша на {0} не съществува.
el_gr: Δεν υπάρχει διαμόρφωση προσωρινής μνήμης {0}.
fi_fi: {0}-välimuistimäärityksiä ei ole olemassa.
hr_hr: {0} konfiguracija predmemorije ne postoji.
hu_hu: A(z) {0} gyorsítótár-konfiguráció nem létezik.
lt_lt: {0} talpyklos konfigūracija neegzistuoja.
nl_nl: {0} cacheconfiguratie bestaat niet.
no_no: {0} bufferkonfigurasjon eksisterer ikke.
pl_pl: {0} konfiguracja pamięci podręcznej nie istnieje.
ro_ro: {0} configurația cache nu există.
sk_sk: Konfigurácia vyrovnávacej pamäte {0} neexistuje.
tr_tr: {0} önbellek yapılandırması mevcut değil.
uk_ua: Конфігурація кешу {0} не існує.

source: Search Tags...
bg_bg: Търсене на етикети...
el_gr: Αναζήτηση ετικετών...
fi_fi: Hae tunnisteita...
hr_hr: Traži oznake...
hu_hu: Címkék keresése...
lt_lt: Ieškoti žymų...
nl_nl: Zoek tags...
no_no: Søk etiketter...
pl_pl: Szukaj tagów...
ro_ro: Etichete de căutare...
sk_sk: Hľadať značky...
tr_tr: Etiketleri Ara...
uk_ua: Пошук тегів...

source: Save All Settings
bg_bg: Запазване на всички настройки
el_gr: Αποθήκευση όλων των ρυθμίσεων
fi_fi: Tallenna kaikki asetukset
hr_hr: Spremi sve postavke
hu_hu: Mentse el az összes beállítást
lt_lt: Išsaugoti visus nustatymus
nl_nl: Alle instellingen opslaan
no_no: Lagre alle innstillinger
pl_pl: Zapisz wszystkie ustawienia
ro_ro: Salvați toate setările
sk_sk: Uložiť všetky nastavenia
tr_tr: Tüm Ayarları Kaydet
uk_ua: Зберегти всі налаштування

source: IP address blocked: {0} for {1}
bg_bg: Блокиран IP адрес: {0} за {1}
el_gr: Η διεύθυνση IP έχει αποκλειστεί: {0} για {1}
fi_fi: IP-osoite estetty: {0} verkkotunnukselle {1}
hr_hr: IP adresa blokirana: {0} za {1}
hu_hu: IP-cím blokkolva: {0}, {1}
lt_lt: IP adresas užblokuotas: {0}, skirtas {1}
nl_nl: IP-adres geblokkeerd: {0} voor {1}
no_no: IP-adresse blokkert: {0} for {1}
pl_pl: Zablokowany adres IP: {0} dla {1}
ro_ro: Adresă IP blocată: {0} pentru {1}
sk_sk: Blokovaná adresa IP: {0} pre doménu {1}
tr_tr: IP adresi engellendi: {1} için {0}
uk_ua: IP-адресу заблоковано: {0} для {1}

source: Show Less
bg_bg: Покажи по-малко
el_gr: Εμφάνιση Λιγότερο
fi_fi: Näytä vähemmän
hr_hr: Prikaži manje
hu_hu: Mutass kevesebbet
lt_lt: Rodyti mažiau
nl_nl: Minder weergeven
no_no: Vis mindre
pl_pl: Pokaż mniej
ro_ro: Arată mai puțin
sk_sk: Zobraziť menej
tr_tr: Daha Az Göster
uk_ua: Показати менше

source: The tag has been saved.
bg_bg: Етикетът е запазен.
el_gr: Η ετικέτα έχει αποθηκευτεί.
fi_fi: Tunniste on tallennettu.
hr_hr: Oznaka je spremljena.
hu_hu: A címke mentése megtörtént.
lt_lt: Žyma išsaugota.
nl_nl: De tag is opgeslagen.
no_no: Tagget er lagret.
pl_pl: Tag został zapisany.
ro_ro: Eticheta a fost salvată.
sk_sk: Značka bola uložená.
tr_tr: Etiket kaydedildi.
uk_ua: Тег збережено.

source: Auto Tag
bg_bg: Автоматично етикетиране
el_gr: Αυτόματη ετικέτα
hr_hr: Automatsko označavanje
lt_lt: Automatinis žymėjimas
nl_nl: Automatische tag
pl_pl: Automatyczne tagowanie
ro_ro: Etichetare automată
tr_tr: Otomatik Etiket
uk_ua: Автоматичне тегування

source: Logs
bg_bg: трупи
el_gr: κούτσουρα
fi_fi: Lokit
hr_hr: Dnevnici
hu_hu: Naplók
lt_lt: Rąstai
nl_nl: Logboeken
no_no: Logger
pl_pl: Dzienniki
ro_ro: Bușteni
sk_sk: Denníky
tr_tr: Günlükler
uk_ua: Журнали

source: Add Image
bg_bg: Добавете изображение
el_gr: Προσθήκη εικόνας
fi_fi: Lisää kuva
hr_hr: Dodaj sliku
hu_hu: Kép hozzáadása elemre
lt_lt: Pridėti vaizdą
nl_nl: Afbeelding toevoegen
no_no: Legg til bilde
pl_pl: Dodaj obraz
ro_ro: Adăugați o imagine
sk_sk: Pridať obrázok
tr_tr: Resim Ekle
uk_ua: Додати зображення

source: Slugs
bg_bg: Охлюви
el_gr: γυμνοσάλιαγκες
fi_fi: Etanat
hr_hr: Puževi
hu_hu: Csigák
lt_lt: Šliužai
nl_nl: Slakken
no_no: Snegler
pl_pl: Ślimaki
ro_ro: melci
sk_sk: Slimáky
tr_tr: Sümüklü böcek
uk_ua: Слимаки

source: List {0}
bg_bg: Списък {0}
el_gr: Λίστα {0}
fi_fi: Luettelo {0}
hr_hr: Popis {0}
hu_hu: {0}. lista
lt_lt: Sąrašas {0}
nl_nl: Lijst {0}
no_no: Liste {0}
pl_pl: Lista {0}
ro_ro: Lista {0}
sk_sk: Zoznam {0}
tr_tr: Liste {0}
uk_ua: Список {0}

source: The article could not be deleted. Please, try again.
bg_bg: Статията не можа да бъде изтрита. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η διαγραφή του άρθρου. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Artikkelia ei voitu poistaa. Ole hyvä ja yritä uudelleen.
hr_hr: Članak se nije mogao izbrisati. Molimo pokušajte ponovo.
hu_hu: A cikket nem lehetett törölni. Kérem, próbálja újra.
lt_lt: Straipsnio ištrinti nepavyko. Bandykite dar kartą.
nl_nl: Het artikel kon niet worden verwijderd. Probeer het opnieuw.
no_no: Artikkelen kunne ikke slettes. Vennligst prøv igjen.
pl_pl: Nie można usunąć artykułu. Proszę spróbować ponownie.
ro_ro: Articolul nu a putut fi șters. Vă rog, încercați din nou.
sk_sk: Článok sa nepodarilo odstrániť. Skúste to znova.
tr_tr: Makale silinemedi. Lütfen tekrar deneyin.
uk_ua: Статтю не вдалося видалити. Будь ласка, спробуйте ще раз.

source: Code Coverage
bg_bg: Покритие на кода
el_gr: Κάλυψη κωδικού
fi_fi: Koodin kattavuus
hr_hr: Pokrivenost koda
hu_hu: Kód lefedettsége
lt_lt: Kodo aprėptis
nl_nl: Codedekking
no_no: Kodedekning
pl_pl: Pokrycie kodu
ro_ro: Acoperire cod
sk_sk: Pokrytie kódu
tr_tr: Kod Kapsamı
uk_ua: Покриття коду

source: Generated {0} articles successfully.
bg_bg: Успешно генерирани {0} статии.
el_gr: Δημιουργήθηκαν {0} άρθρα με επιτυχία.
fi_fi: {0} artikkelia luotu onnistuneesti.
hr_hr: Uspješno generirano {0} članaka.
hu_hu: Sikeresen generált {0} cikket.
lt_lt: Sėkmingai sugeneruoti {0} straipsniai.
nl_nl: {0} artikelen succesvol gegenereerd.
no_no: Genererte {0} artikler vellykket.
pl_pl: Pomyślnie wygenerowano {0} artykułów.
ro_ro: S-au generat {0} articole cu succes.
sk_sk: Počet úspešne vygenerovaných článkov: {0}.
tr_tr: {0} makale başarıyla oluşturuldu.
uk_ua: Успішно створено {0} статей.

source: Reason
bg_bg: Причина
el_gr: Λόγος
fi_fi: Syy
hr_hr: Razlog
hu_hu: Ok
lt_lt: Priežastis
nl_nl: Reden
no_no: Grunn
pl_pl: Powód
ro_ro: Motiv
sk_sk: Dôvod
tr_tr: Sebep
uk_ua: Причина

source: Never
bg_bg: Никога
el_gr: Ποτέ
fi_fi: Ei koskaan
hr_hr: Nikada
hu_hu: Soha
lt_lt: Niekada
nl_nl: Nooit
no_no: Aldri
pl_pl: Nigdy
ro_ro: Nu
sk_sk: Nikdy
tr_tr: Asla
uk_ua: Ніколи

source: Temperature
bg_bg: температура
el_gr: Θερμοκρασία
fi_fi: Lämpötila
hr_hr: Temperatura
hu_hu: Hőmérséklet
lt_lt: Temperatūra
nl_nl: Temperatuur
no_no: Temperatur
pl_pl: Temperatura
ro_ro: Temperatură
sk_sk: Teplota
tr_tr: Sıcaklık
uk_ua: температура

source: Body Plain
bg_bg: Обикновен корпус
lt_lt: Paprastas kūnas
nl_nl: Lichaam effen
no_no: Vanlig kropp
pl_pl: Korpus gładki
ro_ro: Corpul simplu
tr_tr: Vücut Düz
uk_ua: Звичайний корпус
