Repository: matthewdeaves/willow
Catalog: resources/locales/*/default.po
Languages: bg_bg, el_gr, fi_fi, hr_hr, hu_hu, lt_lt, nl_nl, no_no, pl_pl, ro_ro, sk_sk, tr_tr, uk_ua

source: You are not authorized to edit this account, stick to your own.
bg_bg: Нямате право да редактирате този акаунт, придържайте се към своя.
el_gr: Δεν είστε εξουσιοδοτημένοι να επεξεργαστείτε αυτόν τον λογαριασμό, μείνετε στον δικό σας.
fi_fi: Sinulla ei ole oikeutta muokata tätä tiliä, pysy omassasi.
hr_hr: Niste ovlašteni uređivati ovaj račun, držite se svog.
hu_hu: Nincs jogosultsága ennek a fióknak a szerkesztésére, ragaszkodjon a sajátjához.
lt_lt: Jūs neturite teisės redaguoti šios paskyros, laikykitės savo.
nl_nl: U bent niet bevoegd om dit account te bewerken, blijf bij uw eigen account.
no_no: Du er ikke autorisert til å redigere denne kontoen, hold deg til din egen.
pl_pl: Nie masz uprawnień do edycji tego konta, korzystaj z własnych.
ro_ro: Nu sunteți autorizat să editați acest cont, rămâneți pe al dvs.
sk_sk: Nemáte oprávnenie upravovať tento účet, držte sa svojho.
tr_tr: Bu hesabı düzenleme yetkiniz yok, kendi hesabınızda kalın.
uk_ua: Ви не маєте права редагувати цей обліковий запис, дотримуйтеся свого.

source: Twitter Description
bg_bg: Описание на Twitter
el_gr: Περιγραφή Twitter
fi_fi: Twitter Kuvaus
hr_hr: Twitter opis
hu_hu: Twitter leírás
lt_lt: „Twitter“ aprašymas
nl_nl: Twitter-beschrijving
no_no: Twitter-beskrivelse
pl_pl: Opis na Twitterze
ro_ro: Descriere Twitter
sk_sk: Popis na Twitteri
tr_tr: Twitter Açıklaması
uk_ua: Опис Twitter

source: List View
bg_bg: Списъчен изглед
el_gr: Προβολή λίστας
fi_fi: Luettelonäkymä
hr_hr: Prikaz popisa
hu_hu: Listanézet
lt_lt: Sąrašo rodinys
nl_nl: Lijstweergave
no_no: Listevisning
pl_pl: Widok listy
ro_ro: Vizualizare listă
sk_sk: Zobrazenie zoznamu
tr_tr: Liste Görünümü
uk_ua: Перегляд списку

source: Unable to delete logs in group {0}.
bg_bg: Не могат да се изтрият регистрационни файлове в група {0}.
el_gr: Δεν είναι δυνατή η διαγραφή αρχείων καταγραφής στην ομάδα {0}.
fi_fi: Lokeja ei voi poistaa ryhmästä {0}.
hr_hr: Nije moguće izbrisati zapisnike u grupi {0}.
hu_hu: Nem lehet törölni a naplókat a(z) {0} csoportban.
lt_lt: Nepavyko ištrinti žurnalų grupėje {0}.
nl_nl: Kan logboeken in groep {0} niet verwijderen.
no_no: Kan ikke slette logger i gruppe {0}.
pl_pl: Nie można usunąć dzienników w grupie {0}.
ro_ro: Nu se pot șterge jurnalele din grupul {0}.
sk_sk: Nedajú sa odstrániť denníky v skupine {0}.
tr_tr: {0} grubundaki günlükler silinemiyor.
uk_ua: Не вдалося видалити журнали в групі {0}.

source: Expires At
bg_bg: Изтича на
el_gr: Λήγει στις
fi_fi: Päättyy klo
hr_hr: Istječe u
hu_hu: Lejár:
lt_lt: Galiojimas baigiasi val
nl_nl: Verloopt op
no_no: Utløper kl
pl_pl: Wygasa o
ro_ro: Expiră la
sk_sk: Platnosť vyprší o
tr_tr: Sona Erme Tarihi
uk_ua: Термін дії закінчується о

source: Published
bg_bg: Публикувано
el_gr: Δημοσιεύθηκε
fi_fi: Julkaistu
hr_hr: Objavljeno
hu_hu: Közzétett
lt_lt: Paskelbta
nl_nl: Gepubliceerd
no_no: Publisert
pl_pl: Opublikowany
ro_ro: Publicat
sk_sk: Zverejnené
tr_tr: Yayımlandı
uk_ua: Опубліковано

source: Error saving {0}.{1}: {2}
bg_bg: Грешка при запазване на {0}.{1}: {2}
el_gr: Σφάλμα κατά την αποθήκευση του {0}.{1}: {2}
fi_fi: Virhe tallennettaessa {0}.{1}: {2}
hr_hr: Pogreška pri spremanju {0}.{1}: {2}
hu_hu: Hiba a(z) {0} mentése során.{1}: {2}
lt_lt: Klaida išsaugant {0}.{1}: {2}
nl_nl: Fout bij het opslaan van {0}.{1}: {2}
no_no: Feil under lagring av {0}.{1}: {2}
pl_pl: Błąd podczas zapisywania {0}.{1}: {2}
ro_ro: Eroare la salvarea {0}.{1}: {2}
sk_sk: Chyba pri ukladaní {0}.{1}: {2}
tr_tr: {0}.{1} kaydedilirken hata oluştu: {2}
uk_ua: Помилка збереження {0}.{1}: {2}

source: Admin
bg_bg: Админ
el_gr: Διαχειρ
hr_hr: Administrator
nl_nl: Beheerder
pl_pl: Administracja
tr_tr: Yönetici
uk_ua: адмін

source: Please log in to add a comment
bg_bg: Моля, влезте, за да добавите коментар
el_gr: Παρακαλώ συνδεθείτε για να προσθέσετε ένα σχόλιο
fi_fi: Ole hyvä ja kirjaudu sisään lisätäksesi kommentin
hr_hr: Molimo prijavite se da biste dodali komentar
hu_hu: Megjegyzés hozzáadásához jelentkezzen be
lt_lt: Jei norite pridėti komentarą, prisijunkite
nl_nl: Meld u aan om een opmerking toe te voegen
no_no: Logg inn for å legge til en kommentar
pl_pl: Zaloguj się, aby dodać komentarz
ro_ro: Vă rugăm să vă conectați pentru a adăuga un comentariu
sk_sk: Ak chcete pridať komentár, prihláste sa
tr_tr: Yorum eklemek için lütfen giriş yapın
uk_ua: Будь ласка, увійдіть, щоб додати коментар

source: Cookie Preferences
bg_bg: Предпочитания за бисквитки
el_gr: Προτιμήσεις cookie
fi_fi: Evästeasetukset
hr_hr: Postavke kolačića
hu_hu: Cookie-beállítások
lt_lt: Slapukų nuostatos
nl_nl: Cookievoorkeuren
no_no: Cookie-innstillinger
pl_pl: Preferencje dotyczące plików cookie
ro_ro: Preferințe cookie
sk_sk: Predvoľby súborov cookie
tr_tr: Çerez Tercihleri
uk_ua: Налаштування файлів cookie

source: You cannot disable your own account.
bg_bg: Не можете да деактивирате собствения си акаунт.
el_gr: Δεν μπορείτε να απενεργοποιήσετε τον δικό σας λογαριασμό.
fi_fi: Et voi poistaa omaa tiliäsi käytöstä.
hr_hr: Ne možete onemogućiti vlastiti račun.
hu_hu: Nem tilthatja le saját fiókját.
lt_lt: Negalite išjungti savo paskyros.
nl_nl: U kunt uw eigen account niet uitschakelen.
no_no: Du kan ikke deaktivere din egen konto.
pl_pl: Nie możesz wyłączyć swojego konta.
ro_ro: Nu vă puteți dezactiva propriul cont.
sk_sk: Nemôžete deaktivovať svoj vlastný účet.
tr_tr: Kendi hesabınızı devre dışı bırakamazsınız.
uk_ua: Ви не можете вимкнути власний обліковий запис.

source: The image has been deleted.
bg_bg: Изображението е изтрито.
el_gr: Η εικόνα έχει διαγραφεί.
fi_fi: Kuva on poistettu.
hr_hr: Slika je izbrisana.
hu_hu: A képet törölték.
lt_lt: Vaizdas buvo ištrintas.
nl_nl: De afbeelding is verwijderd.
no_no: Bildet er slettet.
pl_pl: Obraz został usunięty.
ro_ro: Imaginea a fost ștearsă.
sk_sk: Obrázok bol odstránený.
tr_tr: Resim silindi.
uk_ua: Зображення видалено.

source: Image Uploads
bg_bg: Качване на изображения
el_gr: Μεταφορτώσεις εικόνων
fi_fi: Kuvien lataukset
hr_hr: Prijenos slika
hu_hu: Képfeltöltések
lt_lt: Vaizdų įkėlimas
nl_nl: Afbeeldingen uploaden
no_no: Bildeopplastinger
pl_pl: Przesyłanie obrazów
ro_ro: Încărcări de imagini
sk_sk: Nahrávanie obrázkov
tr_tr: Resim Yüklemeleri
uk_ua: Завантаження зображень

source: No page view data available for this article.
bg_bg: Няма налични данни за показване на страници за тази статия.
el_gr: Δεν υπάρχουν διαθέσιμα δεδομένα προβολής σελίδας για αυτό το άρθρο.
fi_fi: Tämän artikkelin sivun katselutietoja ei ole saatavilla.
hr_hr: Nema dostupnih podataka o pregledima stranica za ovaj članak.
hu_hu: Ehhez a cikkhez nem állnak rendelkezésre oldalmegtekintési adatok.
lt_lt: Nėra šio straipsnio puslapio peržiūros duomenų.
nl_nl: Er zijn geen paginaweergavegegevens beschikbaar voor dit artikel.
no_no: Ingen sidevisningsdata tilgjengelig for denne artikkelen.
pl_pl: Brak danych o liczbie odsłon tego artykułu.
ro_ro: Nu sunt disponibile date de vizualizare a paginii pentru acest articol.
sk_sk: Pre tento článok nie sú k dispozícii žiadne údaje o zobrazení stránky.
tr_tr: Bu makale için sayfa görüntüleme verisi mevcut değil.
uk_ua: Для цієї статті немає даних про перегляди сторінок.

source: The image has been saved.
bg_bg: Изображението е запазено.
el_gr: Η εικόνα έχει αποθηκευτεί.
fi_fi: Kuva on tallennettu.
hr_hr: Slika je spremljena.
hu_hu: A kép mentése megtörtént.
lt_lt: Vaizdas išsaugotas.
nl_nl: De afbeelding is opgeslagen.
no_no: Bildet er lagret.
pl_pl: Obraz został zapisany.
ro_ro: Imaginea a fost salvată.
sk_sk: Obrázok bol uložený.
tr_tr: Resim kaydedildi.
uk_ua: Зображення збережено.

source: Are you sure you want to delete all {0} logs?
bg_bg: Сигурни ли сте, че искате да изтриете всички {0} регистрационни файлове?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε όλα τα αρχεία καταγραφής {0};
fi_fi: Haluatko varmasti poistaa kaikki {0} lokia?
hr_hr: Jeste li sigurni da želite izbrisati sve {0} zapisnike?
hu_hu: Biztos benne, hogy törölni szeretné mind a(z) {0} naplót?
lt_lt: Ar tikrai norite ištrinti visus {0} žurnalus?
nl_nl: Weet u zeker dat u alle {0} logs wilt verwijderen?
no_no: Er du sikker på at du vil slette alle {0} logger?
pl_pl: Czy na pewno chcesz usunąć wszystkie {0} dzienniki?
ro_ro: Sigur doriți să ștergeți toate {0} jurnalele?
sk_sk: Naozaj chcete odstrániť všetky denníky ({0})?
tr_tr: Tüm {0} günlüklerini silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що бажаєте видалити всі журнали {0}?

source: All logs with level {0} have been deleted.
bg_bg: Всички регистрационни файлове с ниво {0} са изтрити.
el_gr: Όλα τα αρχεία καταγραφής με το επίπεδο {0} έχουν διαγραφεί.
fi_fi: Kaikki lokit, joiden taso on {0}, on poistettu.
hr_hr: Svi zapisnici s razinom {0} su izbrisani.
hu_hu: Minden {0} szintű napló törölve lett.
lt_lt: Visi žurnalai su lygiu {0} buvo ištrinti.
nl_nl: Alle logs met niveau {0} zijn verwijderd.
no_no: Alle logger med nivå {0} er slettet.
pl_pl: Wszystkie logi o poziomie {0} zostały usunięte.
ro_ro: Toate jurnalele cu nivelul {0} au fost șterse.
sk_sk: Všetky denníky s úrovňou {0} boli odstránené.
tr_tr: {0} seviyesindeki tüm günlükler silindi.
uk_ua: Усі журнали рівня {0} видалено.

source: Failed to send password reset email: {0}
bg_bg: Неуспешно изпращане на имейл за повторно задаване на парола: {0}
el_gr: Αποτυχία αποστολής email επαναφοράς κωδικού πρόσβασης: {0}
fi_fi: Salasanan vaihtosähköpostin lähettäminen epäonnistui: {0}
hr_hr: Slanje e-pošte za poništavanje lozinke nije uspjelo: {0}
hu_hu: Nem sikerült elküldeni a jelszó-visszaállítási e-mailt: {0}
lt_lt: Nepavyko išsiųsti slaptažodžio nustatymo iš naujo el. laiško: {0}
nl_nl: Het verzenden van de e-mail voor het opnieuw instellen van het wachtwoord is mislukt: {0}
no_no: Kunne ikke sende e-post for tilbakestilling av passord: {0}
pl_pl: Nie udało się wysłać wiadomości e-mail z resetem hasła: {0}
ro_ro: Trimiterea e-mailului de resetare a parolei a eșuat: {0}
sk_sk: Nepodarilo sa odoslať e-mail na obnovenie hesla: {0}
tr_tr: Şifre sıfırlama e-postası gönderilemedi: {0}
uk_ua: Не вдалося надіслати електронний лист для зміни пароля: {0}

source: Body Editor
bg_bg: Редактор на тялото
fi_fi: Runkoeditori
hr_hr: Urednik tijela
hu_hu: Törzsszerkesztő
lt_lt: Kūno redaktorius
nl_nl: Lichaamseditor
pl_pl: Edytor treści
sk_sk: Editor tela
tr_tr: Vücut Editörü
uk_ua: Редактор тіла

source: Related {0}
bg_bg: Свързани {0}
el_gr: Σχετικό {0}
fi_fi: Aiheeseen liittyvä {0}
hr_hr: Povezano {0}
hu_hu: Kapcsolódó {0}
lt_lt: Susiję {0}
nl_nl: Gerelateerd {0}
no_no: Relatert {0}
pl_pl: Powiązane {0}
ro_ro: Înrudit {0}
sk_sk: Súvisiace {0}
tr_tr: İlgili {0}
uk_ua: Пов’язані {0}

source: Related Slugs
bg_bg: Свързани охлюви
el_gr: Σχετικοί γυμνοσάλιαγκες
fi_fi: Aiheeseen liittyvät etanat
hr_hr: Povezani puževi
hu_hu: Kapcsolódó csigák
lt_lt: Susiję šliužai
nl_nl: Verwante slakken
no_no: Relaterte snegler
pl_pl: Powiązane ślimaki
ro_ro: Limacși înrudit
sk_sk: Súvisiace slimáky
tr_tr: İlgili Sümüklü Böcekler
uk_ua: Пов&#39;язані слимаки

source: Recent posts
bg_bg: Последни публикации
el_gr: Πρόσφατες αναρτήσεις
fi_fi: Viimeisimmät viestit
hr_hr: Nedavni postovi
hu_hu: Legutóbbi bejegyzések
lt_lt: Naujausi įrašai
nl_nl: Recente berichten
no_no: Nylige innlegg
pl_pl: Ostatnie posty
ro_ro: Postări recente
sk_sk: Najnovšie príspevky
tr_tr: Son gönderiler
uk_ua: Останні публікації

source: Subject
bg_bg: Предмет
el_gr: Θέμα
fi_fi: Aihe
hr_hr: Predmet
hu_hu: Téma
lt_lt: Tema
nl_nl: Onderwerp
no_no: Tema
pl_pl: Temat
ro_ro: Subiect
sk_sk: Predmet
tr_tr: Ders
uk_ua: Тема

source: Creating {0} new top-level tags...
bg_bg: Създават се {0} нови маркера от първо ниво...
el_gr: Δημιουργία {0} νέων ετικετών ανώτατου επιπέδου...
fi_fi: Luodaan {0} uutta ylätason tunnistetta...
hr_hr: Stvaranje {0} novih oznaka najviše razine...
hu_hu: {0} új legfelső szintű címke létrehozása...
lt_lt: Kuriamos {0} naujos aukščiausio lygio žymos...
nl_nl: {0} nieuwe topleveltags maken...
no_no: Oppretter {0} nye tagger på toppnivå...
pl_pl: Tworzenie {0} nowych tagów najwyższego poziomu...
ro_ro: Se creează {0} noi etichete de nivel superior...
sk_sk: Vytvára sa {0} nových značiek najvyššej úrovne...
tr_tr: {0} yeni üst düzey etiket oluşturuluyor...
uk_ua: Створення {0} нових тегів верхнього рівня...

source: New Email Template
bg_bg: Нов имейл шаблон
el_gr: Νέο πρότυπο email
fi_fi: Uusi sähköpostimalli
hr_hr: Novi predložak e-pošte
hu_hu: Új e-mail sablon
lt_lt: Naujas el. pašto šablonas
nl_nl: Nieuwe e-mailsjabloon
no_no: Ny e-postmal
pl_pl: Nowy szablon e-maila
ro_ro: Șablon de e-mail nou
sk_sk: Nová šablóna e-mailu
tr_tr: Yeni E-posta Şablonu
uk_ua: Новий шаблон електронної пошти

source: We were unable to find that account.
bg_bg: Не успяхме да намерим този акаунт.
el_gr: Δεν μπορέσαμε να βρούμε αυτόν τον λογαριασμό.
fi_fi: Emme löytäneet kyseistä tiliä.
hr_hr: Nismo uspjeli pronaći taj račun.
hu_hu: Nem tudtuk megtalálni ezt a fiókot.
lt_lt: Mums nepavyko rasti šios paskyros.
nl_nl: Wij konden dat account niet vinden.
no_no: Vi kunne ikke finne den kontoen.
pl_pl: Nie udało nam się znaleźć tego konta.
ro_ro: Nu am putut găsi acel cont.
sk_sk: Tento účet sa nám nepodarilo nájsť.
tr_tr: Bu hesabı bulamadık.
uk_ua: Нам не вдалося знайти цей обліковий запис.

source: Please enter your email to reset your password
bg_bg: Моля, въведете вашия имейл, за да нулирате паролата си
el_gr: Εισαγάγετε το email σας για να επαναφέρετε τον κωδικό πρόσβασής σας
fi_fi: Anna sähköpostiosoitteesi nollataksesi salasanasi
hr_hr: Unesite svoju e-poštu kako biste poništili lozinku
hu_hu: Kérjük, adja meg e-mail címét a jelszó visszaállításához
lt_lt: Įveskite savo el. pašto adresą, kad iš naujo nustatytumėte slaptažodį
nl_nl: Voer uw e-mailadres in om uw wachtwoord opnieuw in te stellen
no_no: Vennligst skriv inn e-postadressen din for å tilbakestille passordet ditt
pl_pl: Proszę wpisać swój adres e-mail, aby zresetować hasło
ro_ro: Vă rugăm să introduceți adresa de e-mail pentru a vă reseta parola
sk_sk: Ak chcete obnoviť heslo, zadajte svoj e-mail
tr_tr: Şifrenizi sıfırlamak için lütfen e-postanızı girin
uk_ua: Будь ласка, введіть свою електронну адресу, щоб скинути пароль

source: Reset Password
bg_bg: Нулиране на парола
el_gr: Επαναφορά κωδικού πρόσβασης
fi_fi: Palauta salasana
hr_hr: Ponovno postavljanje lozinke
hu_hu: Jelszó visszaállítása
lt_lt: Iš naujo nustatyti slaptažodį
nl_nl: Wachtwoord opnieuw instellen
no_no: Tilbakestill passord
pl_pl: Zresetuj hasło
ro_ro: Resetează parola
sk_sk: Obnoviť heslo
tr_tr: Şifreyi Sıfırla
uk_ua: Скинути пароль

source: Are you sure you want to delete # {0}?
bg_bg: Сигурни ли сте, че искате да изтриете # {0}?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε το # {0};
fi_fi: Haluatko varmasti poistaa # {0}?
hr_hr: Jeste li sigurni da želite izbrisati # {0}?
hu_hu: Biztosan törli a következőt: # {0}?
lt_lt: Ar tikrai norite ištrinti # {0}?
nl_nl: Weet u zeker dat u # {0} wilt verwijderen?
no_no: Er du sikker på at du vil slette # {0}?
pl_pl: Czy na pewno chcesz usunąć # {0}?
ro_ro: Sigur doriți să ștergeți # {0}?
sk_sk: Naozaj chcete odstrániť # {0}?
tr_tr: # {0} öğesini silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити # {0}?

source: Linkedin Description
bg_bg: Описание на Linkedin
el_gr: Περιγραφή Linkedin
fi_fi: Linkedinin kuvaus
hr_hr: Linkedin Opis
hu_hu: Linkedin Leírás
lt_lt: Linkedin aprašymas
nl_nl: Linkedin Beschrijving
no_no: Linkedin beskrivelse
pl_pl: Opis Linkedin
ro_ro: Descriere Linkedin
sk_sk: Popis Linkedin
tr_tr: Linkedin Açıklaması
uk_ua: Опис Linkedin

source: Essential Cookies
bg_bg: Основни бисквитки
el_gr: Βασικά cookies
fi_fi: Välttämättömät evästeet
hr_hr: Osnovni kolačići
hu_hu: Essential Cookie-k
lt_lt: Esminiai slapukai
nl_nl: Essentiële cookies
no_no: Viktige informasjonskapsler
pl_pl: Niezbędne pliki cookie
ro_ro: Cookie-uri esențiale
sk_sk: Nevyhnutné súbory cookie
tr_tr: Temel Çerezler
uk_ua: Основні файли cookie

source: Edit Tag
bg_bg: Редактиране на етикет
el_gr: Επεξεργασία ετικέτας
fi_fi: Muokkaa tunnistetta
hr_hr: Uredi oznaku
hu_hu: Címke szerkesztése
lt_lt: Redaguoti žymą
nl_nl: Tag bewerken
no_no: Rediger tag
pl_pl: Edytuj tag
ro_ro: Editați eticheta
sk_sk: Upraviť značku
tr_tr: Etiketi Düzenle
uk_ua: Редагувати тег

source: Add Slug
bg_bg: Добавяне на охлюв
el_gr: Προσθήκη Slug
fi_fi: Lisää Slug
hr_hr: Dodajte Puža
lt_lt: Pridėti šliužą
nl_nl: Voeg Slug toe
no_no: Legg til Slug
pl_pl: Dodaj ślimaka
ro_ro: Adăugați Slug
sk_sk: Pridajte Slug
tr_tr: Slug Ekle
uk_ua: Додайте Слимака

source: This slug is already in use. Please enter a unique slug.
bg_bg: Този охлюв вече се използва. Моля, въведете уникален охлюв.
el_gr: Αυτός ο γυμνοσάλιαγκας χρησιμοποιείται ήδη. Εισαγάγετε ένα μοναδικό γυμνοσάλιαγκο.
fi_fi: Tämä etana on jo käytössä. Anna yksilöllinen etana.
hr_hr: Ovaj puž je već u upotrebi. Unesite jedinstveni puž.
hu_hu: Ez a csiga már használatban van. Kérjük, adjon meg egy egyedi csigát.
lt_lt: Šis šliužas jau naudojamas. Įveskite unikalų šliužą.
nl_nl: Deze slug is al in gebruik. Voer een unieke slug in.
no_no: Denne sneglen er allerede i bruk. Vennligst skriv inn en unik snegl.
pl_pl: Ten slug jest już używany. Proszę wpisać unikalny slug.
ro_ro: Acest melc este deja în uz. Vă rugăm să introduceți un slug unic.
sk_sk: Tento slimák sa už používa. Zadajte jedinečného slimáka.
tr_tr: Bu slug zaten kullanımda. Lütfen benzersiz bir slug girin.
uk_ua: Цей слимак уже використовується. Введіть унікальний слаг.

source: Marketing Cookies
bg_bg: Маркетингови бисквитки
el_gr: Cookies μάρκετινγκ
fi_fi: Markkinointievästeet
hr_hr: Marketinški kolačići
hu_hu: Marketing sütik
lt_lt: Rinkodaros slapukai
no_no: Markedsføringsinformasjonskapsler
pl_pl: Pliki cookie marketingowe
ro_ro: Cookie-uri de marketing
sk_sk: Marketingové cookies
tr_tr: Pazarlama Çerezleri
uk_ua: Маркетингові файли cookie

source: Show only channel videos
bg_bg: Показване само на видеоклипове на канала
el_gr: Εμφάνιση μόνο βίντεο καναλιού
fi_fi: Näytä vain kanavavideot
hr_hr: Prikaži samo videozapise kanala
hu_hu: Csak csatornavideók megjelenítése
lt_lt: Rodyti tik kanalo vaizdo įrašus
nl_nl: Alleen kanaalvideo&#39;s weergeven
no_no: Vis bare kanalvideoer
pl_pl: Pokaż tylko filmy z kanału
ro_ro: Afișează numai videoclipurile canalului
sk_sk: Zobraziť iba videá kanála
tr_tr: Yalnızca kanal videolarını göster
uk_ua: Показувати лише відео каналу

source: Error loading images:
bg_bg: Грешка при зареждане на изображения:
el_gr: Σφάλμα κατά τη φόρτωση εικόνων:
fi_fi: Virhe ladattaessa kuvia:
hr_hr: Greška pri učitavanju slika:
hu_hu: Hiba a képek betöltésekor:
lt_lt: Įkeliant vaizdus įvyko klaida:
nl_nl: Fout bij het laden van afbeeldingen:
no_no: Feil ved lasting av bilder:
pl_pl: Błąd ładowania obrazów:
ro_ro: Eroare la încărcarea imaginilor:
sk_sk: Chyba pri načítavaní obrázkov:
tr_tr: Resimler yüklenirken hata oluştu:
uk_ua: Помилка завантаження зображень:

source: User Agent
bg_bg: Потребителски агент
el_gr: Πράκτορας χρήστη
fi_fi: Käyttäjäagentti
hr_hr: Korisnički agent
hu_hu: Felhasználói ügynök
lt_lt: Vartotojo agentas
nl_nl: Gebruikersagent
no_no: Brukeragent
pl_pl: Agent użytkownika
ro_ro: Agent utilizator
tr_tr: Kullanıcı Aracısı
uk_ua: Агент користувача

source: To understand how we handle your personal information, including the use of cookies and other tracking technologies, please review our {0}.
bg_bg: За да разберете как обработваме вашата лична информация, включително използването на бисквитки и други технологии за проследяване, моля, прегледайте нашите {0}.
el_gr: Για να κατανοήσετε πώς χειριζόμαστε τα προσωπικά σας στοιχεία, συμπεριλαμβανομένης της χρήσης cookie και άλλων τεχνολογιών παρακολούθησης, ανατρέξτε στο {0} μας.
fi_fi: Jos haluat ymmärtää, kuinka käsittelemme henkilökohtaisia tietojasi, mukaan lukien evästeiden ja muiden seurantatekniikoiden käyttö, tutustu {0}.
hr_hr: Da biste razumjeli kako postupamo s vašim osobnim podacima, uključujući korištenje kolačića i drugih tehnologija za praćenje, pregledajte naš {0}.
hu_hu: Annak megértéséhez, hogyan kezeljük személyes adatait, beleértve a cookie-k és más nyomkövetési technológiák használatát, tekintse át a következőt: {0}.
lt_lt: Norėdami suprasti, kaip tvarkome jūsų asmeninę informaciją, įskaitant slapukų ir kitų stebėjimo technologijų naudojimą, peržiūrėkite mūsų {0}.
nl_nl: Om te begrijpen hoe wij omgaan met uw persoonlijke gegevens, inclusief het gebruik van cookies en andere trackingtechnologieën, kunt u onze {0} raadplegen.
no_no: For å forstå hvordan vi håndterer din personlige informasjon, inkludert bruken av informasjonskapsler og andre sporingsteknologier, vennligst se vår {0}.
pl_pl: Aby dowiedzieć się, w jaki sposób przetwarzamy Twoje dane osobowe, w tym w jaki sposób wykorzystujemy pliki cookie i inne technologie śledzenia, zapoznaj się z naszą stroną {0}.
ro_ro: Pentru a înțelege cum gestionăm informațiile dvs. personale, inclusiv utilizarea cookie-urilor și a altor tehnologii de urmărire, consultați {0}.
sk_sk: Ak chcete pochopiť, ako narábame s vašimi osobnými údajmi, vrátane používania súborov cookie a iných technológií sledovania, prečítajte si naše {0}.
tr_tr: Çerezlerin ve diğer izleme teknolojilerinin kullanımı da dahil olmak üzere kişisel bilgilerinizi nasıl işlediğimizi anlamak için lütfen {0}&#39;ı inceleyin.
uk_ua: Щоб зрозуміти, як ми обробляємо вашу особисту інформацію, включно з використанням файлів cookie та інших технологій відстеження, перегляньте наш {0}.

source: Generated article: {0}
bg_bg: Генерирана статия: {0}
el_gr: Δημιουργήθηκε άρθρο: {0}
fi_fi: Luotu artikkeli: {0}
hr_hr: Generirani članak: {0}
hu_hu: Generált cikk: {0}
lt_lt: Sugeneruotas straipsnis: {0}
nl_nl: Gegenereerd artikel: {0}
no_no: Generert artikkel: {0}
pl_pl: Wygenerowany artykuł: {0}
ro_ro: Articol generat: {0}
sk_sk: Vygenerovaný článok: {0}
tr_tr: Oluşturulan makale: {0}
uk_ua: Створена стаття: {0}

source: This slug is already in use for this model type.
bg_bg: Този плужек вече се използва за този тип модел.
el_gr: Αυτός ο γυμνοσάλιαγκας χρησιμοποιείται ήδη για αυτόν τον τύπο μοντέλου.
fi_fi: Tämä etana on jo käytössä tälle mallityypille.
hr_hr: Ovaj puž se već koristi za ovu vrstu modela.
hu_hu: Ez a csiga már használatban van ennél a modelltípusnál.
lt_lt: Šis šliužas jau naudojamas šio tipo modeliams.
nl_nl: Deze slug wordt al gebruikt voor dit modeltype.
no_no: Denne sneglen er allerede i bruk for denne modelltypen.
pl_pl: Ten ślimak jest już używany w tym typie modelu.
ro_ro: Acest melc este deja utilizat pentru acest tip de model.
sk_sk: Tento slimák sa už používa pre tento typ modelu.
tr_tr: Bu slug bu model tipi için zaten kullanılıyor.
uk_ua: Цей слимак уже використовується для цього типу моделі.

source: Setting not found: {0}.{1}
bg_bg: Настройката не е намерена: {0}.{1}
el_gr: Η ρύθμιση δεν βρέθηκε: {0}.{1}
fi_fi: Asetusta ei löydy: {0}.{1}
hr_hr: Postavka nije pronađena: {0}.{1}
hu_hu: A beállítás nem található: {0}.{1}
lt_lt: Nustatymas nerastas: {0}.{1}
nl_nl: Instelling niet gevonden: {0}.{1}
no_no: Finner ikke innstilling: {0}.{1}
pl_pl: Nie znaleziono ustawienia: {0}.{1}
ro_ro: Setarea nu a fost găsită: {0}.{1}
sk_sk: Nastavenie sa nenašlo: {0}.{1}
tr_tr: Ayar bulunamadı: {0}.{1}
uk_ua: Налаштування не знайдено: {0}.{1}

source: Hide
bg_bg: Скрий се
el_gr: Κρύβω
fi_fi: Piilottaa
hr_hr: Sakriti
hu_hu: Elrejt
lt_lt: Slėpti
nl_nl: Verbergen
no_no: Gjemme
pl_pl: Ukrywać
ro_ro: Ascunde
sk_sk: Skryť
tr_tr: Saklamak
uk_ua: Сховати
