Repository: matthewdeaves/willow
Catalog: resources/locales/*/default.po
Languages: bg_bg, el_gr, fi_fi, hr_hr, hu_hu, lt_lt, nl_nl, no_no, pl_pl, ro_ro, sk_sk, tr_tr, uk_ua

source: User
bg_bg: Потребител
el_gr: Μεταχειριζόμενος
fi_fi: Käyttäjä
hr_hr: Korisnik
hu_hu: Felhasználó
lt_lt: Vartotojas
nl_nl: Gebruiker
no_no: Bruker
pl_pl: Użytkownik
ro_ro: Utilizator
sk_sk: Používateľ
tr_tr: Kullanıcı
uk_ua: Користувач

source: Locale
bg_bg: локал
el_gr: Μικρός λοβός
fi_fi: Alue
hr_hr: Lokalitet
hu_hu: Nyelv
lt_lt: Lokalė
nl_nl: Locatie
no_no: Språk
pl_pl: Widownia
sk_sk: Miestne nastavenie
tr_tr: Yerel
uk_ua: Локаль

source: Lede
bg_bg: Леде
nl_nl: Leden
tr_tr: Öncü
uk_ua: Леде

source: All logs have been deleted.
bg_bg: Всички регистрационни файлове са изтрити.
el_gr: Όλα τα αρχεία καταγραφής έχουν διαγραφεί.
fi_fi: Kaikki lokit on poistettu.
hr_hr: Svi zapisnici su izbrisani.
hu_hu: Az összes naplót törölték.
lt_lt: Visi žurnalai buvo ištrinti.
nl_nl: Alle logs zijn verwijderd.
no_no: Alle logger er slettet.
pl_pl: Wszystkie logi zostały usunięte.
ro_ro: Toate jurnalele au fost șterse.
sk_sk: Všetky denníky boli vymazané.
tr_tr: Tüm kayıtlar silindi.
uk_ua: Усі журнали видалено.

source: No pages found.
bg_bg: Няма намерени страници.
el_gr: Δεν βρέθηκαν σελίδες.
fi_fi: Sivuja ei löytynyt.
hr_hr: Nema pronađenih stranica.
hu_hu: Nem található oldal.
lt_lt: Puslapių nerasta.
nl_nl: Geen pagina&#39;s gevonden.
no_no: Ingen sider funnet.
pl_pl: Nie znaleziono żadnych stron.
ro_ro: Nu au fost găsite pagini.
sk_sk: Nenašli sa žiadne stránky.
tr_tr: Sayfa bulunamadı.
uk_ua: Сторінок не знайдено.

source: No comments yet.
bg_bg: Все още няма коментари.
el_gr: Δεν υπάρχουν ακόμη σχόλια.
fi_fi: Ei vielä kommentteja.
hr_hr: Još nema komentara.
hu_hu: Még nincsenek megjegyzések.
lt_lt: Komentarų dar nėra.
nl_nl: Nog geen reacties.
no_no: Ingen kommentarer ennå.
pl_pl: Brak komentarzy.
ro_ro: Niciun comentariu încă.
sk_sk: Zatiaľ žiadne komentáre.
tr_tr: Henüz yorum yapılmadı.
uk_ua: Поки немає коментарів.

source: Back to top
bg_bg: Обратно в началото
el_gr: Επιστροφή στην κορυφή
fi_fi: Takaisin alkuun
hr_hr: Povratak na vrh
hu_hu: Vissza az elejére
lt_lt: Atgal į viršų
nl_nl: Terug naar boven
no_no: Tilbake til toppen
pl_pl: Powrót na górę
ro_ro: Înapoi sus
sk_sk: Späť na začiatok
tr_tr: Başa dön
uk_ua: Повернутися до початку

source: Repeat offender: Multiple suspicious requests detected
bg_bg: Повторен нарушител: Открити са множество подозрителни заявки
el_gr: Επαναλαμβανόμενος παραβάτης: Εντοπίστηκαν πολλαπλά ύποπτα αιτήματα
fi_fi: Toistuva rikkoja: havaittu useita epäilyttäviä pyyntöjä
hr_hr: Ponovni prekršitelj: otkriveno je više sumnjivih zahtjeva
hu_hu: Ismétlődő elkövető: Több gyanús kérést észleltünk
lt_lt: Pakartotinis pažeidėjas: aptiktos kelios įtartinos užklausos
nl_nl: Herhaalde overtreder: Meerdere verdachte verzoeken gedetecteerd
no_no: Gjentatt lovbryter: Flere mistenkelige forespørsler oppdaget
pl_pl: Recydywista: wykryto wiele podejrzanych próśb
ro_ro: Recidivător: au fost detectate mai multe solicitări suspecte
sk_sk: Opakovaný porušovateľ: Zistilo sa viacero podozrivých žiadostí
tr_tr: Tekrar suçlu: Birden fazla şüpheli istek tespit edildi
uk_ua: Рецидивіст: виявлено кілька підозрілих запитів

source: Blog
bg_bg: Блог
el_gr: Ιστολόγιο
fi_fi: Blogi
lt_lt: Dienoraštis
no_no: Blogg
uk_ua: Блог

source: Submit
bg_bg: Изпратете
el_gr: Υποτάσσομαι
fi_fi: Lähetä
hr_hr: Pošalji
hu_hu: Beküld
lt_lt: Pateikti
nl_nl: Indienen
no_no: Send inn
pl_pl: Składać
ro_ro: Trimiteți
sk_sk: Odoslať
tr_tr: Göndermek
uk_ua: Надіслати

source: Are you sure you want to delete all logs in group {0}?
bg_bg: Сигурни ли сте, че искате да изтриете всички регистрационни файлове в групата {0}?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε όλα τα αρχεία καταγραφής στην ομάδα {0};
fi_fi: Haluatko varmasti poistaa kaikki lokit ryhmästä {0}?
hr_hr: Jeste li sigurni da želite izbrisati sve zapisnike u grupi {0}?
hu_hu: Biztosan törölni szeretné a(z) {0} csoport összes naplóját?
lt_lt: Ar tikrai norite ištrinti visus žurnalus grupėje {0}?
nl_nl: Weet u zeker dat u alle logboeken in groep {0} wilt verwijderen?
no_no: Er du sikker på at du vil slette alle logger i gruppen {0}?
pl_pl: Czy na pewno chcesz usunąć wszystkie logi w grupie {0}?
ro_ro: Sigur doriți să ștergeți toate jurnalele din grupul {0}?
sk_sk: Naozaj chcete odstrániť všetky denníky v skupine {0}?
tr_tr: {0} grubundaki tüm günlükleri silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що бажаєте видалити всі журнали в групі {0}?

source: Delete
bg_bg: Изтриване
el_gr: Διαγράφω
fi_fi: Poistaa
hr_hr: Izbrisati
hu_hu: Töröl
lt_lt: Ištrinti
nl_nl: Verwijderen
no_no: Slett
pl_pl: Usuwać
ro_ro: Şterge
sk_sk: Odstrániť
tr_tr: Silmek
uk_ua: Видалити

source: Method not allowed
bg_bg: Методът не е разрешен
el_gr: Η μέθοδος δεν επιτρέπεται
fi_fi: Menetelmä ei ole sallittu
hr_hr: Metoda nije dopuštena
hu_hu: A módszer nem engedélyezett
lt_lt: Metodas neleidžiamas
nl_nl: Methode niet toegestaan
no_no: Metoden er ikke tillatt
pl_pl: Metoda niedozwolona
ro_ro: Metoda nu este permisă
sk_sk: Metóda nie je povolená
tr_tr: Yönteme izin verilmiyor
uk_ua: Метод заборонений

source: Search Email Templates...
bg_bg: Търсене на имейл шаблони...
el_gr: Αναζήτηση προτύπων email...
fi_fi: Hae sähköpostimalleista...
hr_hr: Pretraži predloške e-pošte...
hu_hu: E-mail sablonok keresése...
lt_lt: Ieškoti el. pašto šablonų...
nl_nl: E-mailsjablonen zoeken...
no_no: Søk etter e-postmaler...
pl_pl: Wyszukaj szablony wiadomości e-mail...
ro_ro: Căutați șabloane de e-mail...
sk_sk: Hľadať v e-mailových šablónach...
tr_tr: E-posta Şablonlarını Ara...
uk_ua: Пошук шаблонів електронних листів...

source: Instagram Description
bg_bg: Описание на Instagram
el_gr: Περιγραφή Instagram
fi_fi: Instagram Kuvaus
hr_hr: Instagram Opis
hu_hu: Instagram leírás
lt_lt: Instagram aprašymas
nl_nl: Instagram-beschrijving
no_no: Instagram-beskrivelse
pl_pl: Opis Instagrama
ro_ro: Descriere Instagram
sk_sk: Popis Instagramu
tr_tr: Instagram Açıklaması
uk_ua: Опис Instagram

source: Search images...
bg_bg: Търсене на изображения...
el_gr: Αναζήτηση εικόνων...
fi_fi: Hae kuvia...
hr_hr: Traži slike...
hu_hu: Képek keresése...
lt_lt: Ieškoti vaizdų...
nl_nl: Afbeeldingen zoeken...
no_no: Søk etter bilder...
pl_pl: Szukaj obrazów...
ro_ro: Căutați imagini...
sk_sk: Hľadať obrázky...
tr_tr: Resimleri ara...
uk_ua: Пошук зображень...

source: Elsewhere
bg_bg: На друго място
el_gr: Αλλού
fi_fi: Muualla
hr_hr: Drugdje
hu_hu: Máshol
lt_lt: kitur
nl_nl: Elders
no_no: Andre steder
pl_pl: Gdzie indziej
ro_ro: În altă parte
sk_sk: Inde
tr_tr: Başka yerde
uk_ua: В іншому місці

source: New User
bg_bg: Нов потребител
el_gr: Νέος χρήστης
fi_fi: Uusi käyttäjä
hr_hr: Novi korisnik
hu_hu: Új felhasználó
lt_lt: Naujas vartotojas
nl_nl: Nieuwe gebruiker
no_no: Ny bruker
pl_pl: Nowy użytkownik
ro_ro: Utilizator nou
sk_sk: Nový používateľ
tr_tr: Yeni Kullanıcı
uk_ua: Новий користувач

source: Created
bg_bg: Създаден
el_gr: Δημιουργήθηκε
fi_fi: Luotu
hr_hr: Stvoreno
hu_hu: Létrehozva
lt_lt: Sukurta
nl_nl: Gemaakt
no_no: Opprettet
pl_pl: Stworzony
ro_ro: Creat
sk_sk: Vytvorené
tr_tr: Oluşturuldu
uk_ua: Створено

source: The user has been saved.
bg_bg: Потребителят е запазен.
el_gr: Ο χρήστης έχει αποθηκευτεί.
fi_fi: Käyttäjä on tallennettu.
hr_hr: Korisnik je spremljen.
hu_hu: A felhasználó mentése megtörtént.
lt_lt: Vartotojas buvo išsaugotas.
nl_nl: De gebruiker is opgeslagen.
no_no: Brukeren er lagret.
pl_pl: Użytkownik został zapisany.
ro_ro: Utilizatorul a fost salvat.
sk_sk: Používateľ bol uložený.
tr_tr: Kullanıcı kaydedildi.
uk_ua: Користувача збережено.

source: Search Comments...
bg_bg: Търсене на коментари...
el_gr: Αναζήτηση σχολίων...
fi_fi: Hae kommentteja...
hr_hr: Traži komentare...
hu_hu: Keresés a megjegyzésekben...
lt_lt: Ieškoti komentarų...
nl_nl: Zoeken Reacties...
no_no: Søk i kommentarer...
pl_pl: Szukaj komentarzy...
ro_ro: Căutați comentarii...
sk_sk: Hľadať komentáre...
tr_tr: Yorumları Ara...
uk_ua: Пошук коментарів...

source: Failed to send email. Please check your email configuration.
bg_bg: Неуспешно изпращане на имейл. Моля, проверете вашата имейл конфигурация.
el_gr: Αποτυχία αποστολής email. Ελέγξτε τη διαμόρφωση του email σας.
fi_fi: Sähköpostin lähetys epäonnistui. Tarkista sähköpostisi asetukset.
hr_hr: Slanje e-pošte nije uspjelo. Provjerite konfiguraciju svoje e-pošte.
hu_hu: Nem sikerült elküldeni az e-mailt. Kérjük, ellenőrizze az e-mail konfigurációját.
lt_lt: Nepavyko išsiųsti el. Patikrinkite el. pašto konfigūraciją.
nl_nl: E-mail verzenden mislukt. Controleer uw e-mailconfiguratie.
no_no: Kunne ikke sende e-post. Vennligst sjekk e-postkonfigurasjonen.
pl_pl: Nie udało się wysłać wiadomości e-mail. Sprawdź konfigurację poczty e-mail.
ro_ro: Trimiterea e-mailului a eșuat. Vă rugăm să verificați configurația de e-mail.
sk_sk: Odoslanie e-mailu zlyhalo. Skontrolujte konfiguráciu e-mailu.
tr_tr: E-posta gönderilemedi. Lütfen e-posta yapılandırmanızı kontrol edin.
uk_ua: Не вдалося надіслати електронний лист. Перевірте конфігурацію електронної пошти.

source: Access denied. You must be an admin to view this page.
bg_bg: Достъпът е отказан. Трябва да сте администратор, за да видите тази страница.
el_gr: Δεν επιτρέπεται η πρόσβαση. Πρέπει να είστε διαχειριστής για να δείτε αυτήν τη σελίδα.
fi_fi: Käyttö estetty. Sinun on oltava järjestelmänvalvoja nähdäksesi tämän sivun.
hr_hr: Pristup odbijen. Morate biti administrator da biste vidjeli ovu stranicu.
hu_hu: Hozzáférés megtagadva. Az oldal megtekintéséhez adminisztrátornak kell lennie.
lt_lt: Prieiga uždrausta. Norėdami peržiūrėti šį puslapį, turite būti administratorius.
nl_nl: Toegang geweigerd. U moet een beheerder zijn om deze pagina te bekijken.
no_no: Tilgang nektet. Du må være administrator for å se denne siden.
pl_pl: Dostęp zabroniony. Musisz być administratorem, aby zobaczyć tę stronę.
ro_ro: Acces interzis. Trebuie să fii administrator pentru a vizualiza această pagină.
sk_sk: Prístup odmietnutý. Ak chcete zobraziť túto stránku, musíte byť správcom.
tr_tr: Erişim engellendi. Bu sayfayı görüntülemek için yönetici olmanız gerekir.
uk_ua: Доступ заборонено. Ви повинні бути адміністратором, щоб переглядати цю сторінку.

source: Related Content
bg_bg: Свързано съдържание
el_gr: Σχετικό περιεχόμενο
fi_fi: Aiheeseen liittyvä sisältö
hr_hr: Povezani sadržaj
hu_hu: Kapcsolódó tartalom
lt_lt: Susijęs turinys
nl_nl: Gerelateerde inhoud
no_no: Relatert innhold
pl_pl: Powiązane treści
ro_ro: Conținut înrudit
sk_sk: Súvisiaci obsah
tr_tr: İlgili İçerik
uk_ua: Пов&#39;язаний вміст

source: All logs in group {0} have been deleted.
bg_bg: Всички регистрационни файлове в групата {0} са изтрити.
el_gr: Όλα τα αρχεία καταγραφής στην ομάδα {0} έχουν διαγραφεί.
fi_fi: Kaikki lokit ryhmästä {0} on poistettu.
hr_hr: Svi dnevnici u grupi {0} su izbrisani.
hu_hu: A(z) {0} csoport összes naplója törölve lett.
lt_lt: Visi žurnalai grupėje {0} buvo ištrinti.
nl_nl: Alle logboeken in groep {0} zijn verwijderd.
no_no: Alle logger i gruppe {0} er slettet.
pl_pl: Wszystkie logi w grupie {0} zostały usunięte.
ro_ro: Toate jurnalele din grupul {0} au fost șterse.
sk_sk: Všetky denníky v skupine {0} boli odstránené.
tr_tr: {0} grubundaki tüm günlükler silindi.
uk_ua: Усі журнали в групі {0} видалено.

source: Message Id
bg_bg: Идент. № на съобщението
el_gr: Αναγνωριστικό μηνύματος
fi_fi: Viestin tunnus
hr_hr: ID poruke
hu_hu: Üzenetazonosító
lt_lt: Pranešimo ID
nl_nl: Bericht-ID
no_no: Meldings-ID
pl_pl: Identyfikator wiadomości
ro_ro: Id-ul mesajului
sk_sk: ID správy
tr_tr: Mesaj Kimliği
uk_ua: Ідентифікатор повідомлення

source: Edit Post
bg_bg: Редактиране на публикацията
el_gr: Επεξεργασία ανάρτησης
fi_fi: Muokkaa viestiä
hr_hr: Uredi objavu
hu_hu: Bejegyzés szerkesztése
lt_lt: Redaguoti įrašą
nl_nl: Bericht bewerken
no_no: Rediger innlegg
pl_pl: Edytuj post
ro_ro: Editează postarea
sk_sk: Upraviť príspevok
tr_tr: Gönderiyi Düzenle
uk_ua: Редагувати допис

source: Level
bg_bg: Ниво
el_gr: Επίπεδο
fi_fi: Taso
hr_hr: Razina
hu_hu: Szint
lt_lt: Lygis
nl_nl: Niveau
no_no: Nivå
pl_pl: Poziom
ro_ro: Nivel
sk_sk: úroveň
tr_tr: Seviye
uk_ua: Рівень

source: Edit Email Template
bg_bg: Редактиране на имейл шаблон
el_gr: Επεξεργασία προτύπου email
fi_fi: Muokkaa sähköpostimallia
hr_hr: Uredi predložak e-pošte
hu_hu: E-mail sablon szerkesztése
lt_lt: Redaguoti el. pašto šabloną
nl_nl: E-mailsjabloon bewerken
no_no: Rediger e-postmal
pl_pl: Edytuj szablon wiadomości e-mail
ro_ro: Editați șablonul de e-mail
sk_sk: Upraviť šablónu e-mailu
tr_tr: E-posta Şablonunu Düzenle
uk_ua: Редагувати шаблон електронної пошти

source: Toggle theme
bg_bg: Превключване на темата
el_gr: Εναλλαγή θέματος
fi_fi: Vaihda teema
hr_hr: Uključi/isključi temu
hu_hu: Téma váltása
lt_lt: Perjungti temą
nl_nl: Thema wisselen
no_no: Bytt tema
pl_pl: Przełącz motyw
ro_ro: Comutați tema
sk_sk: Prepnúť tému
tr_tr: Temayı değiştir
uk_ua: Перемкнути тему

source: Created tag: {0}
bg_bg: Създаден маркер: {0}
el_gr: Δημιουργήθηκε ετικέτα: {0}
fi_fi: Luotu tunniste: {0}
hr_hr: Stvorena oznaka: {0}
hu_hu: Címke létrehozva: {0}
lt_lt: Sukurta žyma: {0}
nl_nl: Tag aangemaakt: {0}
no_no: Opprettet tag: {0}
pl_pl: Utworzono tag: {0}
ro_ro: Etichetă creată: {0}
sk_sk: Vytvorená značka: {0}
tr_tr: Etiket oluşturuldu: {0}
uk_ua: Створено тег: {0}

source: No deleting your own account.
bg_bg: Без изтриване на собствен акаунт.
el_gr: Όχι διαγραφή του λογαριασμού σας.
fi_fi: Ei oman tilin poistamista.
hr_hr: Nema brisanja vlastitog računa.
hu_hu: Nem törölheti a saját fiókját.
lt_lt: Negalima ištrinti savo paskyros.
nl_nl: U kunt uw eigen account niet verwijderen.
no_no: Ingen sletting av din egen konto.
pl_pl: Nie usuwaj własnego konta.
ro_ro: Nu vă ștergeți propriul cont.
sk_sk: Žiadne vymazanie vlastného účtu.
tr_tr: Kendi hesabınızı silmenize gerek yok.
uk_ua: Не можна видаляти власний обліковий запис.

source: Image must be less than 5MB.
bg_bg: Изображението трябва да е по-малко от 5 MB.
el_gr: Η εικόνα πρέπει να είναι μικρότερη από 5 MB.
fi_fi: Kuvan on oltava alle 5 Mt.
hr_hr: Slika mora biti manja od 5 MB.
hu_hu: A képnek 5 MB-nál kisebbnek kell lennie.
lt_lt: Vaizdas turi būti mažesnis nei 5 MB.
nl_nl: De afbeelding moet kleiner zijn dan 5 MB.
no_no: Bildet må være mindre enn 5 MB.
pl_pl: Obraz musi być mniejszy niż 5 MB.
ro_ro: Imaginea trebuie să fie mai mică de 5 MB.
sk_sk: Obrázok musí byť menší ako 5 MB.
tr_tr: Resim 5MB&#39;den küçük olmalıdır.
uk_ua: Зображення має бути менше 5 Мб.

source: Email
bg_bg: Имейл
fi_fi: Sähköposti
lt_lt: El. paštas
no_no: E-post
tr_tr: E-posta
uk_ua: Електронна пошта

source: Email template not found: {0}
bg_bg: Шаблонът за имейл не е намерен: {0}
el_gr: Το πρότυπο ηλεκτρονικού ταχυδρομείου δεν βρέθηκε: {0}
fi_fi: Sähköpostimallia ei löydy: {0}
hr_hr: Predložak e-pošte nije pronađen: {0}
hu_hu: Az e-mail sablon nem található: {0}
lt_lt: El. pašto šablonas nerastas: {0}
nl_nl: E-mailsjabloon niet gevonden: {0}
no_no: Finner ikke e-postmal: {0}
pl_pl: Nie znaleziono szablonu wiadomości e-mail: {0}
ro_ro: Șablonul de e-mail nu a fost găsit: {0}
sk_sk: Šablóna e-mailu sa nenašla: {0}
tr_tr: E-posta şablonu bulunamadı: {0}
uk_ua: Шаблон електронної пошти не знайдено: {0}

source: Facebook Description
bg_bg: Facebook описание
el_gr: Περιγραφή Facebook
fi_fi: Facebook Kuvaus
hr_hr: Facebook Opis
hu_hu: Facebook Leírás
lt_lt: Facebook aprašymas
nl_nl: Facebook-beschrijving
no_no: Facebook-beskrivelse
pl_pl: Opis na Facebooku
ro_ro: Descriere Facebook
sk_sk: Popis na Facebooku
tr_tr: Facebook Açıklaması
uk_ua: Опис Facebook

source: Failed to save the image
bg_bg: Неуспешно запазване на изображението
el_gr: Η αποθήκευση της εικόνας απέτυχε
fi_fi: Kuvan tallennus epäonnistui
hr_hr: Spremanje slike nije uspjelo
hu_hu: Nem sikerült menteni a képet
lt_lt: Nepavyko išsaugoti vaizdo
nl_nl: Het is niet gelukt om de afbeelding op te slaan
no_no: Kunne ikke lagre bildet
pl_pl: Nie udało się zapisać obrazu
ro_ro: Nu s-a putut salva imaginea
sk_sk: Obrázok sa nepodarilo uložiť
tr_tr: Görüntü kaydedilemedi
uk_ua: Не вдалося зберегти зображення

source: All Tags
bg_bg: Всички етикети
el_gr: Όλες οι ετικέτες
fi_fi: Kaikki tunnisteet
hr_hr: Sve oznake
hu_hu: Minden címke
lt_lt: Visos žymos
nl_nl: Alle tags
no_no: Alle tagger
pl_pl: Wszystkie tagi
ro_ro: Toate etichetele
sk_sk: Všetky značky
tr_tr: Tüm Etiketler
uk_ua: Усі теги

source: Max Tokens
bg_bg: Макс жетони
hr_hr: Maksimalni broj žetona
nl_nl: Maximale tokens
pl_pl: Maksymalna liczba tokenów
ro_ro: Numărul maxim de jetoane
sk_sk: Maximálny počet tokenov
tr_tr: Maksimum Jetonlar
uk_ua: Макс жетонів

source: Image uploaded successfully
bg_bg: Изображението е качено успешно
el_gr: Η εικόνα μεταφορτώθηκε με επιτυχία
fi_fi: Kuva lähetetty onnistuneesti
hr_hr: Slika je uspješno učitana
hu_hu: A kép sikeresen feltöltve
lt_lt: Vaizdas sėkmingai įkeltas
nl_nl: Afbeelding succesvol geüpload
no_no: Bildet ble lastet opp
pl_pl: Obraz przesłany pomyślnie
ro_ro: Imaginea a fost încărcată cu succes
sk_sk: Obrázok bol úspešne odovzdaný
tr_tr: Resim başarıyla yüklendi
uk_ua: Зображення успішно завантажено

source: Send Reset Link
bg_bg: Изпратете връзка за нулиране
el_gr: Αποστολή συνδέσμου επαναφοράς
fi_fi: Lähetä nollauslinkki
hr_hr: Pošalji vezu za ponovno postavljanje
hu_hu: Reset Link küldése
lt_lt: Siųsti Atstatyti nuorodą
nl_nl: Resetlink verzenden
pl_pl: Wyślij link resetujący
ro_ro: Trimite linkul de resetare
sk_sk: Odoslať odkaz na obnovenie
tr_tr: Sıfırlama Bağlantısını Gönder
uk_ua: Надіслати посилання для скидання

source: The email template has been saved.
bg_bg: Шаблонът за имейл е запазен.
el_gr: Το πρότυπο email έχει αποθηκευτεί.
fi_fi: Sähköpostimalli on tallennettu.
hr_hr: Predložak e-pošte je spremljen.
hu_hu: Az e-mail sablon el lett mentve.
lt_lt: El. pašto šablonas išsaugotas.
nl_nl: De e-mailsjabloon is opgeslagen.
no_no: E-postmalen er lagret.
pl_pl: Szablon wiadomości e-mail został zapisany.
ro_ro: Șablonul de e-mail a fost salvat.
sk_sk: Šablóna e-mailu bola uložená.
tr_tr: E-posta şablonu kaydedildi.
uk_ua: Шаблон електронної пошти збережено.

source: Posts
bg_bg: Публикации
el_gr: Αναρτήσεις
fi_fi: Viestit
hr_hr: Postovi
hu_hu: Hozzászólások
lt_lt: Įrašai
nl_nl: Berichten
no_no: Innlegg
pl_pl: Posty
ro_ro: Postări
sk_sk: Príspevky
tr_tr: Gönderiler
uk_ua: Пости

source: Tags
bg_bg: Етикети
el_gr: Ετικέτες
fi_fi: Tunnisteet
hr_hr: oznake
hu_hu: Címkék
lt_lt: Žymos
nl_nl: Labels
no_no: Tagger
pl_pl: Tagi
ro_ro: Etichete
sk_sk: Tagy
tr_tr: Etiketler
uk_ua: Теги

source: Create an Account
bg_bg: Създаване на акаунт
el_gr: Δημιουργία λογαριασμού
fi_fi: Luo tili
hr_hr: Napravite račun
hu_hu: Hozzon létre egy fiókot
lt_lt: Sukurti paskyrą
nl_nl: Maak een account aan
no_no: Opprett en konto
pl_pl: Utwórz konto
ro_ro: Creați un cont
sk_sk: Vytvorte si účet
tr_tr: Bir hesap oluşturun
uk_ua: Створіть обліковий запис

source: The comment has been deleted.
bg_bg: Коментарът е изтрит.
el_gr: Το σχόλιο έχει διαγραφεί.
fi_fi: Kommentti on poistettu.
hr_hr: Komentar je obrisan.
hu_hu: A megjegyzés törölve lett.
lt_lt: Komentaras ištrintas.
nl_nl: De reactie is verwijderd.
no_no: Kommentaren er slettet.
pl_pl: Komentarz został usunięty.
ro_ro: Comentariul a fost șters.
sk_sk: Komentár bol odstránený.
tr_tr: Yorum silindi.
uk_ua: Коментар видалено.

source: Dark
bg_bg: Тъмно
el_gr: Σκοτάδι
fi_fi: Tumma
hr_hr: tamno
hu_hu: Sötét
lt_lt: Tamsus
nl_nl: Donker
no_no: Mørk
pl_pl: Ciemny
ro_ro: Întuneric
sk_sk: Tmavý
tr_tr: Karanlık
uk_ua: Темний

source: Meta Keywords
bg_bg: Мета ключови думи
el_gr: Meta Λέξεις-κλειδιά
fi_fi: Meta-avainsanat
hr_hr: Meta ključne riječi
hu_hu: Meta kulcsszavak
lt_lt: Meta Raktažodžiai
nl_nl: Meta-trefwoorden
no_no: Meta nøkkelord
pl_pl: Słowa kluczowe meta
ro_ro: Meta cuvinte cheie
sk_sk: Meta kľúčové slová
tr_tr: Meta Anahtar Sözcükler
uk_ua: Мета-ключові слова

source: Not published
bg_bg: Не е публикувано
el_gr: Δεν δημοσιεύτηκε
fi_fi: Ei julkaistu
hr_hr: Nije objavljeno
hu_hu: Nincs közzétéve
lt_lt: Nepaskelbta
nl_nl: Niet gepubliceerd
no_no: Ikke publisert
pl_pl: Nieopublikowane
ro_ro: Nepublicat
sk_sk: Nezverejnené
tr_tr: Yayımlanmadı
uk_ua: Не опубліковано

source: Views
bg_bg: Изгледи
el_gr: Απόψεις
fi_fi: Näkymät
hr_hr: Pogledi
hu_hu: Nézetek
lt_lt: Peržiūros
nl_nl: Uitzichten
no_no: Visninger
pl_pl: Widoki
ro_ro: Vizualizări
sk_sk: Zobrazenia
tr_tr: Görünümler
uk_ua: Перегляди

source: Main Menu
bg_bg: Главно меню
el_gr: Κύριο Μενού
fi_fi: Päävalikko
hr_hr: Glavni izbornik
hu_hu: Főmenü
lt_lt: Pagrindinis meniu
nl_nl: Hoofdmenu
no_no: Hovedmeny
pl_pl: Menu główne
ro_ro: Meniul principal
sk_sk: Hlavné menu
tr_tr: Ana Menü
uk_ua: Головне меню

source: The email template could not be saved. Please, try again.
bg_bg: Шаблонът за имейл не можа да бъде запазен. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η αποθήκευση του προτύπου email. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Sähköpostimallia ei voitu tallentaa. Ole hyvä ja yritä uudelleen.
hr_hr: Predložak e-pošte nije bilo moguće spremiti. Molimo pokušajte ponovo.
hu_hu: Az e-mail sablont nem sikerült elmenteni. Kérem, próbálja újra.
lt_lt: El. pašto šablono nepavyko išsaugoti. Bandykite dar kartą.
nl_nl: De e-mailsjabloon kon niet worden opgeslagen. Probeer het opnieuw.
no_no: E-postmalen kunne ikke lagres. Vennligst prøv igjen.
pl_pl: Szablonu wiadomości e-mail nie można zapisać. Proszę spróbować ponownie.
ro_ro: Șablonul de e-mail nu a putut fi salvat. Vă rog, încercați din nou.
sk_sk: Šablónu e-mailu nebolo možné uložiť. Skúste to znova.
tr_tr: E-posta şablonu kaydedilemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося зберегти шаблон електронної пошти. Будь ласка, спробуйте ще раз.

source: Invalid confirmation code.
bg_bg: Невалиден код за потвърждение.
el_gr: Μη έγκυρος κωδικός επιβεβαίωσης.
fi_fi: Virheellinen vahvistuskoodi.
hr_hr: Nevažeći kod za potvrdu.
hu_hu: Érvénytelen megerősítő kód.
lt_lt: Neteisingas patvirtinimo kodas.
nl_nl: Ongeldige bevestigingscode.
no_no: Ugyldig bekreftelseskode.
pl_pl: Nieprawidłowy kod potwierdzający.
ro_ro: Cod de confirmare nevalid.
sk_sk: Neplatný potvrdzovací kód.
tr_tr: Geçersiz onay kodu.
uk_ua: Недійсний код підтвердження.

source: Your account could not be updated.
bg_bg: Вашият акаунт не можа да бъде актуализиран.
el_gr: Δεν ήταν δυνατή η ενημέρωση του λογαριασμού σας.
fi_fi: Tiliäsi ei voitu päivittää.
hr_hr: Vaš račun nije moguće ažurirati.
hu_hu: Fiókját nem sikerült frissíteni.
lt_lt: Nepavyko atnaujinti paskyros.
nl_nl: Uw account kon niet worden bijgewerkt.
no_no: Kontoen din kunne ikke oppdateres.
pl_pl: Nie udało się zaktualizować Twojego konta.
ro_ro: Contul dvs. nu a putut fi actualizat.
sk_sk: Váš účet sa nepodarilo aktualizovať.
tr_tr: Hesabınız güncellenemedi.
uk_ua: Ваш обліковий запис не вдалося оновити.

source: The internationalisation has been deleted.
bg_bg: Интернационализацията е изтрита.
el_gr: Η διεθνοποίηση έχει διαγραφεί.
fi_fi: Kansainvälistyminen on poistettu.
hr_hr: Internacionalizacija je izbrisana.
hu_hu: A nemzetköziesítést törölték.
lt_lt: Internacionalizavimas buvo ištrintas.
nl_nl: De internationalisering is verwijderd.
no_no: Internasjonaliseringen er slettet.
pl_pl: Usunięto internacjonalizację.
ro_ro: Internaționalizarea a fost ștearsă.
sk_sk: Internacionalizácia bola vymazaná.
tr_tr: Uluslararasılaşma silindi.
uk_ua: Інтернаціоналізацію видалено.

source: New Article
bg_bg: Нова статия
el_gr: Νέο άρθρο
fi_fi: Uusi artikkeli
hr_hr: Novi članak
hu_hu: Új cikk
lt_lt: Naujas straipsnis
nl_nl: Nieuw artikel
no_no: Ny artikkel
pl_pl: Nowy artykuł
ro_ro: articol nou
sk_sk: Nový článok
tr_tr: Yeni Makale
uk_ua: Нова стаття
