Repository: matthewdeaves/willow
Catalog: resources/locales/*/default.po
Languages: bg_bg, el_gr, fi_fi, hr_hr, hu_hu, lt_lt, nl_nl, no_no, pl_pl, ro_ro, sk_sk, tr_tr, uk_ua

source: Body
bg_bg: Тяло
el_gr: Σώμα
fi_fi: Runko
hr_hr: Tijelo
hu_hu: Test
lt_lt: Kūnas
nl_nl: Lichaam
no_no: Kropp
pl_pl: Ciało
ro_ro: Corp
sk_sk: Telo
tr_tr: Vücut
uk_ua: Тіло

source: Picture
bg_bg: Снимка
el_gr: Εικόνα
fi_fi: Kuva
hr_hr: Slika
hu_hu: Kép
lt_lt: Paveikslėlis
nl_nl: Afbeelding
no_no: Bilde
pl_pl: Zdjęcie
ro_ro: Imagine
sk_sk: Obrázok
tr_tr: Resim
uk_ua: малюнок

source: Back to Login
bg_bg: Назад към Вход
el_gr: Επιστροφή στη Σύνδεση
fi_fi: Takaisin kirjautumiseen
hr_hr: Natrag na prijavu
hu_hu: Vissza a Bejelentkezéshez
lt_lt: Atgal į prisijungimą
nl_nl: Terug naar Inloggen
no_no: Tilbake til pålogging
pl_pl: Powrót do logowania
ro_ro: Înapoi la Logare
sk_sk: Späť na Prihlásenie
tr_tr: Girişe Geri Dön
uk_ua: Назад до входу

source: Reset your password
bg_bg: Нулирайте паролата си
el_gr: Επαναφέρετε τον κωδικό πρόσβασής σας
fi_fi: Palauta salasanasi
hr_hr: Ponovno postavite lozinku
hu_hu: Állítsa vissza jelszavát
lt_lt: Iš naujo nustatykite slaptažodį
nl_nl: Reset uw wachtwoord
no_no: Tilbakestill passordet ditt
pl_pl: Zresetuj swoje hasło
ro_ro: Resetați parola
sk_sk: Obnovte svoje heslo
tr_tr: Şifrenizi sıfırlayın
uk_ua: Скинути пароль

source: This message_id must be unique for the given locale.
bg_bg: Този message_id трябва да е уникален за дадения локал.
el_gr: Αυτό το message_id πρέπει να είναι μοναδικό για τη δεδομένη τοποθεσία.
fi_fi: Tämän viestin_id:n on oltava yksilöivä tietylle maa-alueelle.
hr_hr: Ovaj message_id mora biti jedinstven za dati lokalitet.
hu_hu: Ennek az üzenet_azonosítónak egyedinek kell lennie az adott területi beállításhoz.
lt_lt: Šis pranešimo_id turi būti unikalus nurodytai lokalei.
nl_nl: Deze message_id moet uniek zijn voor de opgegeven landinstelling.
no_no: Denne meldings-IDen må være unik for den gitte lokaliteten.
pl_pl: Ten message_id musi być unikalny dla danej lokalizacji.
ro_ro: Acest mesaj_id trebuie să fie unic pentru localitatea dată.
sk_sk: Toto message_id musí byť jedinečné pre dané miestne nastavenie.
tr_tr: Bu message_id belirtilen yerel ayar için benzersiz olmalıdır.
uk_ua: Цей message_id має бути унікальним для даної мови.

source: The user could not be saved. Please, try again.
bg_bg: Потребителят не можа да бъде запазен. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η αποθήκευση του χρήστη. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Käyttäjää ei voitu tallentaa. Ole hyvä ja yritä uudelleen.
hr_hr: Korisnik nije mogao biti spremljen. Molimo pokušajte ponovo.
hu_hu: A felhasználót nem sikerült menteni. Kérem, próbálja újra.
lt_lt: Nepavyko išsaugoti vartotojo. Bandykite dar kartą.
nl_nl: De gebruiker kon niet worden opgeslagen. Probeer het opnieuw.
no_no: Brukeren kunne ikke lagres. Vennligst prøv igjen.
pl_pl: Użytkownik nie mógł zostać zapisany. Proszę spróbować ponownie.
ro_ro: Utilizatorul nu a putut fi salvat. Vă rog, încercați din nou.
sk_sk: Používateľa sa nepodarilo uložiť. Skúste to znova.
tr_tr: Kullanıcı kaydedilemedi. Lütfen tekrar deneyin.
uk_ua: Користувача не вдалося зберегти. Будь ласка, спробуйте ще раз.

source: Alt Text
bg_bg: Алтернативен текст
el_gr: Εναλλακτικό κείμενο
fi_fi: Vaihtoehtoinen teksti
hr_hr: Zamjenski tekst
hu_hu: Alt szöveg
lt_lt: Alternatyvus tekstas
nl_nl: Alt-tekst
no_no: Alt tekst
pl_pl: Tekst alternatywny
sk_sk: Alternatívny text
tr_tr: Alternatif Metin
uk_ua: Альтернативний текст

source: About
bg_bg: За
el_gr: Για
fi_fi: Noin
hr_hr: Oko
hu_hu: Körülbelül
lt_lt: Apie
nl_nl: Over
no_no: Om
pl_pl: O
ro_ro: Despre
sk_sk: O
tr_tr: Hakkında
uk_ua: про

source: Comments are not enabled
bg_bg: Коментарите не са разрешени
el_gr: Τα σχόλια δεν είναι ενεργοποιημένα
fi_fi: Kommentit eivät ole käytössä
hr_hr: Komentari nisu omogućeni
hu_hu: A megjegyzések nincsenek engedélyezve
lt_lt: Komentarai neįjungti
nl_nl: Reacties zijn niet ingeschakeld
no_no: Kommentarer er ikke aktivert
pl_pl: Komentarze nie są włączone
ro_ro: Comentariile nu sunt activate
sk_sk: Komentáre nie sú povolené
tr_tr: Yorumlar etkin değil
uk_ua: Коментарі не включені

source: Account
bg_bg: акаунт
el_gr: Λογαριασμός
fi_fi: Tili
hr_hr: Račun
hu_hu: fiók
lt_lt: sąskaita
nl_nl: Rekening
no_no: Konto
pl_pl: Konto
ro_ro: Cont
sk_sk: účtu
tr_tr: Hesap
uk_ua: Обліковий запис

source: Search Aiprompts...
bg_bg: Търсете Aiprompts...
el_gr: Αναζήτηση σε Aiprompts...
fi_fi: Hae Aiprompts...
hr_hr: Traži Aiprompts...
hu_hu: Aipromps keresése...
lt_lt: Ieškoti „Aiprompts“...
nl_nl: Zoeken naar prompts...
no_no: Søk i Aiprompts...
pl_pl: Przeszukaj Aiprompts...
ro_ro: Căutați prompturi...
sk_sk: Hľadať Aiprompts...
tr_tr: Aiprompt&#39;ları arayın...
uk_ua: Пошук Aiprompts...

source: Unknown Author
bg_bg: Неизвестен автор
el_gr: Άγνωστος συγγραφέας
fi_fi: Tuntematon tekijä
hr_hr: Nepoznati autor
hu_hu: Ismeretlen szerző
lt_lt: Nežinomas autorius
nl_nl: Onbekende auteur
no_no: Ukjent forfatter
pl_pl: Nieznany autor
ro_ro: Autor necunoscut
sk_sk: Neznámy autor
tr_tr: Bilinmeyen Yazar
uk_ua: Невідомий автор

source: Page {{page}} of {{pages}}
bg_bg: Страница {{page}} от {{pages}}
el_gr: Σελίδα {{page}} από {{pages}}
fi_fi: Sivu {{sivu}} / {{sivut}}
hr_hr: Stranica {{page}} od {{pages}}
hu_hu: {{page}}/{{page}}. oldal
lt_lt: Puslapis {{page}} iš {{puslapių}}
nl_nl: Pagina {{page}} van {{pages}}
no_no: Side {{page}} av {{pages}}
pl_pl: Strona {{page}} z {{pages}}
ro_ro: Pagina {{page}} din {{pages}}
sk_sk: Strana {{page}} z {{pages}}
tr_tr: Sayfa {{sayfa}} / {{sayfalar}}
uk_ua: Сторінка {{page}} з {{pages}}

source: Add Tag
bg_bg: Добавяне на етикет
el_gr: Προσθήκη ετικέτας
fi_fi: Lisää tunniste
hr_hr: Dodaj oznaku
hu_hu: Címke hozzáadása
lt_lt: Pridėti žymą
nl_nl: Tag toevoegen
no_no: Legg til tag
pl_pl: Dodaj tag
ro_ro: Adăugați etichetă
sk_sk: Pridať značku
tr_tr: Etiket Ekle
uk_ua: Додати тег

source: This slug is already in use in articles. Please enter a unique slug.
bg_bg: Този плужек вече се използва в статии. Моля, въведете уникален охлюв.
el_gr: Αυτός ο γυμνοσάλιαγκας χρησιμοποιείται ήδη σε άρθρα. Εισαγάγετε ένα μοναδικό γυμνοσάλιαγκο.
fi_fi: Tämä etana on jo käytössä artikkeleissa. Anna yksilöllinen etana.
hr_hr: Ovaj se puž već koristi u člancima. Unesite jedinstveni puž.
hu_hu: Ez a csiga már használatban van a cikkekben. Kérjük, adjon meg egy egyedi csigát.
lt_lt: Šis šliužas jau naudojamas gaminiuose. Įveskite unikalų šliužą.
nl_nl: Deze slug wordt al gebruikt in artikelen. Voer een unieke slug in.
no_no: Denne sneglen er allerede i bruk i artikler. Vennligst skriv inn en unik snegl.
pl_pl: Ten slug jest już używany w artykułach. Proszę wpisać unikalny slug.
ro_ro: Acest melc este deja folosit în articole. Vă rugăm să introduceți un slug unic.
sk_sk: Tento slimák sa už používa v článkoch. Zadajte jedinečného slimáka.
tr_tr: Bu slug makalelerde zaten kullanılıyor. Lütfen benzersiz bir slug girin.
uk_ua: Цей слаг уже використовується в статтях. Введіть унікальний слаг.

source: Images
bg_bg: Изображения
el_gr: εικόνες
fi_fi: Kuvat
hr_hr: Slike
hu_hu: Képek
lt_lt: Vaizdai
nl_nl: Afbeeldingen
no_no: Bilder
pl_pl: Obrazy
ro_ro: Imagini
sk_sk: Obrázky
tr_tr: Görüntüler
uk_ua: Зображення

source: Edit Slug
bg_bg: Редактиране на охлюв
el_gr: Επεξεργασία Slug
fi_fi: Muokkaa Slugia
hr_hr: Uredi Puža
hu_hu: Slug szerkesztése
lt_lt: Redaguoti Slug
nl_nl: Bewerken Slug
no_no: Rediger Slug
pl_pl: Edytuj ślimak
ro_ro: Editează Slug
tr_tr: Düzenleme Slug&#39;ı
uk_ua: Редагувати Слимака

source: Are you sure you want to delete {0}?
bg_bg: Сигурни ли сте, че искате да изтриете {0}?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε το {0};
fi_fi: Haluatko varmasti poistaa kohteen {0}?
hr_hr: Jeste li sigurni da želite izbrisati {0}?
hu_hu: Biztosan törli a következőt: {0}?
lt_lt: Ar tikrai norite ištrinti {0}?
nl_nl: Weet u zeker dat u {0} wilt verwijderen?
no_no: Er du sikker på at du vil slette {0}?
pl_pl: Czy na pewno chcesz usunąć {0}?
ro_ro: Sigur doriți să ștergeți {0}?
sk_sk: Naozaj chcete odstrániť {0}?
tr_tr: {0} öğesini silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити {0}?

source: Search Articles...
bg_bg: Търсене на статии...
el_gr: Αναζήτηση άρθρων...
fi_fi: Hae artikkeleita...
hr_hr: Pretraži članke...
hu_hu: Cikkek keresése...
lt_lt: Ieškoti straipsnių...
nl_nl: Artikelen zoeken...
no_no: Søk i artikler...
pl_pl: Szukaj artykułów...
ro_ro: Căutați articole...
sk_sk: Hľadať články...
tr_tr: Makalelerde Ara...
uk_ua: Пошук статей...

source: No admin user found.
bg_bg: Няма намерен администраторски потребител.
el_gr: Δεν βρέθηκε χρήστης διαχειριστή.
fi_fi: Yhtään järjestelmänvalvojaa ei löytynyt.
hr_hr: Nije pronađen nijedan administratorski korisnik.
hu_hu: Nem található adminisztrátor felhasználó.
lt_lt: Nerasta jokio administratoriaus vartotojo.
nl_nl: Geen beheerder gevonden.
no_no: Ingen administratorbruker funnet.
pl_pl: Nie znaleziono użytkownika z uprawnieniami administratora.
ro_ro: Nu a fost găsit niciun utilizator administrator.
sk_sk: Nenašiel sa žiadny administrátor.
tr_tr: Yönetici kullanıcı bulunamadı.
uk_ua: Користувача адміністратора не знайдено.

source: Email sent successfully.
bg_bg: Имейлът е изпратен успешно.
el_gr: Το email στάλθηκε με επιτυχία.
fi_fi: Sähköposti lähetetty onnistuneesti.
hr_hr: E-pošta je uspješno poslana.
hu_hu: E-mail sikeresen elküldve.
lt_lt: El. laiškas sėkmingai išsiųstas.
nl_nl: E-mail succesvol verzonden.
no_no: E-post sendt.
pl_pl: E-mail został pomyślnie wysłany.
ro_ro: E-mail trimis cu succes.
sk_sk: E-mail bol úspešne odoslaný.
tr_tr: E-posta başarıyla gönderildi.
uk_ua: Електронна пошта успішно надіслана.

source: Your password has been reset. Please log in with your new password.
bg_bg: Вашата парола е нулирана. Моля, влезте с новата си парола.
el_gr: Ο κωδικός πρόσβασής σας επαναφέρθηκε. Παρακαλούμε συνδεθείτε με τον νέο σας κωδικό πρόσβασης.
fi_fi: Salasanasi on nollattu. Kirjaudu sisään uudella salasanallasi.
hr_hr: Vaša lozinka je poništena. Molimo prijavite se sa svojom novom lozinkom.
hu_hu: Jelszava visszaállításra került. Kérjük, jelentkezzen be új jelszavával.
lt_lt: Jūsų slaptažodis nustatytas iš naujo. Prisijunkite naudodami naują slaptažodį.
nl_nl: Uw wachtwoord is gereset. Meld u aan met uw nieuwe wachtwoord.
no_no: Passordet ditt er tilbakestilt. Logg inn med ditt nye passord.
pl_pl: Twoje hasło zostało zresetowane. Zaloguj się przy użyciu nowego hasła.
ro_ro: Parola dvs. a fost resetată. Vă rugăm să vă conectați cu noua parolă.
sk_sk: Vaše heslo bolo obnovené. Prihláste sa prosím pomocou svojho nového hesla.
tr_tr: Şifreniz sıfırlandı. Lütfen yeni şifrenizle giriş yapın.
uk_ua: Ваш пароль скинуто. Будь ласка, увійдіть, використовуючи новий пароль.

source: Unable to delete the log.
bg_bg: Не може да се изтрие дневникът.
el_gr: Δεν είναι δυνατή η διαγραφή του αρχείου καταγραφής.
fi_fi: Lokia ei voi poistaa.
hr_hr: Nije moguće izbrisati zapisnik.
hu_hu: Nem sikerült törölni a naplót.
lt_lt: Nepavyko ištrinti žurnalo.
nl_nl: Het logboek kan niet worden verwijderd.
no_no: Kan ikke slette loggen.
pl_pl: Nie można usunąć dziennika.
ro_ro: Nu se poate șterge jurnalul.
sk_sk: Nedá sa odstrániť denník.
tr_tr: Günlük silinemiyor.
uk_ua: Не вдалося видалити журнал.

source: -- Select {0} --
bg_bg: -- Изберете {0} --
el_gr: -- Επιλέξτε {0} --
fi_fi: -- Valitse {0} --
hr_hr: -- Odaberite {0} --
hu_hu: -- Válassza ki a következőt: {0} --
lt_lt: -- Pasirinkite {0} --
nl_nl: -- Selecteer {0} --
no_no: -- Velg {0} --
pl_pl: -- Wybierz {0} --
ro_ro: -- Selectați {0} --
sk_sk: -- Vybrať {0} --
tr_tr: -- {0}&#39;ı seçin --
uk_ua: -- Виберіть {0} --

source: Search Users...
bg_bg: Търсене на потребители...
el_gr: Αναζήτηση χρηστών...
fi_fi: Hae käyttäjiä...
hr_hr: Traži korisnike...
hu_hu: Felhasználók keresése...
lt_lt: Ieškoti vartotojų...
nl_nl: Gebruikers zoeken...
no_no: Søk etter brukere...
pl_pl: Wyszukaj użytkowników...
ro_ro: Căutați utilizatori...
sk_sk: Hľadať používateľov...
tr_tr: Kullanıcıları Ara...
uk_ua: Пошук користувачів...

source: Add Blocked Ip
bg_bg: Добавяне на блокиран IP
el_gr: Προσθήκη αποκλεισμένης IP
fi_fi: Lisää estetty IP
hr_hr: Dodaj blokiranu IP
hu_hu: Blokkolt IP hozzáadása
lt_lt: Pridėti užblokuotą IP
nl_nl: Geblokkeerd IP toevoegen
no_no: Legg til blokkert IP
pl_pl: Dodaj zablokowany adres IP
ro_ro: Adăugați IP blocat
sk_sk: Pridať blokovanú IP
tr_tr: Engellenen IP&#39;yi Ekle
uk_ua: Додати заблокований IP

source: The aiprompt could not be deleted. Please, try again.
bg_bg: Aiprompt не можа да бъде изтрит. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η διαγραφή του aiprompt. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Aipromptia ei voitu poistaa. Ole hyvä ja yritä uudelleen.
hr_hr: Aiprompt se nije mogao izbrisati. Molimo pokušajte ponovo.
hu_hu: Az aiprompt nem törölhető. Kérem, próbálja újra.
lt_lt: Nepavyko ištrinti užklausos. Bandykite dar kartą.
nl_nl: De aiprompt kon niet worden verwijderd. Probeer het opnieuw.
no_no: Aiprompten kunne ikke slettes. Vennligst prøv igjen.
pl_pl: Aiprompt nie mógł zostać usunięty. Proszę spróbować ponownie.
ro_ro: Aiprompt-ul nu a putut fi șters. Vă rog, încercați din nou.
sk_sk: Aiprompt sa nepodarilo odstrániť. Skúste to znova.
tr_tr: Aiprompt silinemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося видалити aiprompt. Будь ласка, спробуйте ще раз.

source: Essential
bg_bg: Съществено
el_gr: Ουσιώδης
fi_fi: Olennaista
hr_hr: Bitno
hu_hu: Alapvető
lt_lt: Esminiai
nl_nl: Essentieel
no_no: Viktig
pl_pl: Niezbędny
ro_ro: Esenţial
sk_sk: Nevyhnutné
tr_tr: Gerekli
uk_ua: Необхідний

source: View {0}
bg_bg: Преглед на {0}
el_gr: Προβολή {0}
fi_fi: Näytä {0}
hr_hr: Prikaži {0}
hu_hu: {0} megtekintése
lt_lt: Žiūrėti {0}
nl_nl: Bekijk {0}
no_no: Vis {0}
pl_pl: Widok {0}
ro_ro: Vedeți {0}
sk_sk: Zobraziť {0}
tr_tr: {0} görüntüle
uk_ua: Переглянути {0}

source: Internationalisation
bg_bg: Интернационализация
el_gr: Διεθνοποίηση
fi_fi: Kansainvälistyminen
hr_hr: Internacionalizacija
hu_hu: Nemzetközivé válás
lt_lt: Internacionalizacija
nl_nl: Internationalisering
no_no: Internasjonalisering
pl_pl: Umiędzynarodowienie
ro_ro: Internaționalizarea
sk_sk: Internacionalizácia
tr_tr: Uluslararasılaşma
uk_ua: Інтернаціоналізація

source: Referer
bg_bg: Референт
el_gr: Παραπομπή
fi_fi: Viittaus
hr_hr: Upućivač
hu_hu: Hivatkozó
lt_lt: Referentas
nl_nl: Verwijzing
no_no: Henviser
pl_pl: Referujący
ro_ro: Referitor
sk_sk: Referent
tr_tr: Yönlendiren
uk_ua: Реферер

source: System Prompt
bg_bg: Системен ред
el_gr: Ερώτηση συστήματος
fi_fi: Järjestelmäkehote
hr_hr: Sustavski upit
hu_hu: Rendszer prompt
lt_lt: Sistemos raginimas
nl_nl: Systeemprompt
no_no: Systemmelding
pl_pl: Monit systemowy
ro_ro: Prompt de sistem
sk_sk: Systémová výzva
tr_tr: Sistem İstemi
uk_ua: Системна підказка

source: Slug conflicts with an existing SEO redirect. Please choose a different slug.
bg_bg: Охлювът е в конфликт със съществуващо SEO пренасочване. Моля, изберете друг плужек.
el_gr: Το Slug έρχεται σε διένεξη με μια υπάρχουσα ανακατεύθυνση SEO. Επιλέξτε διαφορετικό γυμνοσάλιαγκο.
fi_fi: Slug on ristiriidassa olemassa olevan SEO-uudelleenohjauksen kanssa. Valitse toinen etana.
hr_hr: Slug je u sukobu s postojećim SEO preusmjeravanjem. Odaberite drugi puž.
hu_hu: A Slug ütközik egy meglévő SEO-átirányítással. Kérjük, válasszon másik csigát.
lt_lt: Slug nesuderinamas su esamu SEO peradresavimu. Pasirinkite kitą šliužą.
nl_nl: Slug conflicteert met een bestaande SEO-redirect. Kies een andere slug.
no_no: Slug er i konflikt med en eksisterende SEO-viderekobling. Velg en annen snegl.
pl_pl: Slug koliduje z istniejącym przekierowaniem SEO. Wybierz inny slug.
ro_ro: Slug-ul intră în conflict cu o redirecționare SEO existentă. Vă rugăm să alegeți un alt melc.
sk_sk: Slug je v konflikte s existujúcim presmerovaním SEO. Vyberte iný slimák.
tr_tr: Slug mevcut bir SEO yönlendirmesiyle çakışıyor. Lütfen farklı bir slug seçin.
uk_ua: Слизняк конфліктує з існуючим переспрямуванням SEO. Виберіть іншого слимака.

source: The value must be a number.
bg_bg: Стойността трябва да е число.
el_gr: Η τιμή πρέπει να είναι αριθμός.
fi_fi: Arvon on oltava numero.
hr_hr: Vrijednost mora biti broj.
hu_hu: Az értéknek számnak kell lennie.
lt_lt: Reikšmė turi būti skaičius.
nl_nl: De waarde moet een getal zijn.
no_no: Verdien må være et tall.
pl_pl: Wartość musi być liczbą.
ro_ro: Valoarea trebuie să fie un număr.
sk_sk: Hodnota musí byť číslo.
tr_tr: Değer bir sayı olmalıdır.
uk_ua: Значення має бути числом.

source: Model
bg_bg: Модел
el_gr: Μοντέλο
fi_fi: Malli
hu_hu: Modell
lt_lt: Modelis
no_no: Modell
tr_tr: Örnek
uk_ua: Модель

source: Email sent successfully to: {0}. Template: {1}, Subject: {2}
bg_bg: Имейлът е изпратен успешно до: {0}. Шаблон: {1}, Тема: {2}
el_gr: Το email στάλθηκε με επιτυχία στη διεύθυνση: {0}. Πρότυπο: {1}, Θέμα: {2}
fi_fi: Sähköposti lähetetty onnistuneesti osoitteeseen: {0}. Malli: {1}, aihe: {2}
hr_hr: E-pošta je uspješno poslana na: {0}. Predložak: {1}, Predmet: {2}
hu_hu: Az e-mail sikeresen elküldve a következő címre: {0}. Sablon: {1}, Tárgy: {2}
lt_lt: El. laiškas sėkmingai išsiųstas: {0}. Šablonas: {1}, tema: {2}
nl_nl: E-mail succesvol verzonden naar: {0}. Sjabloon: {1}, Onderwerp: {2}
no_no: E-post sendt til: {0}. Mal: {1}, Emne: {2}
pl_pl: Wiadomość e-mail została pomyślnie wysłana na adres: {0}. Szablon: {1}, Temat: {2}
ro_ro: E-mail trimis cu succes la: {0}. Șablon: {1}, Subiect: {2}
sk_sk: E-mail bol úspešne odoslaný na adresu: {0}. Šablóna: {1}, Predmet: {2}
tr_tr: E-posta başarıyla gönderildi: {0}. Şablon: {1}, Konu: {2}
uk_ua: Електронна пошта успішно надіслана на адресу: {0}. Шаблон: {1}, Тема: {2}

source: The slug must be URL-safe (only lowercase letters, numbers, and hyphens)
bg_bg: Плъжът трябва да е безопасен за URL (само малки букви, цифри и тирета)
el_gr: Το slug πρέπει να είναι ασφαλές για URL (μόνο πεζά γράμματα, αριθμοί και παύλες)
fi_fi: Slugin on oltava URL-osoiteturvallinen (vain pienet kirjaimet, numerot ja yhdysmerkit)
hr_hr: Slug mora biti siguran za URL (samo mala slova, brojke i crtice)
hu_hu: A slug-nak URL-biztosnak kell lennie (csak kisbetűk, számok és kötőjelek)
lt_lt: Sluoksnis turi būti saugus URL (tik mažosios raidės, skaičiai ir brūkšneliai)
nl_nl: De slug moet URL-veilig zijn (alleen kleine letters, cijfers en koppeltekens)
no_no: Sneglen må være URL-sikker (kun små bokstaver, tall og bindestreker)
pl_pl: Ślimak musi być bezpieczny dla adresu URL (tylko małe litery, cyfry i myślniki)
ro_ro: Slug-ul trebuie să fie sigur pentru adrese URL (doar litere mici, cifre și cratime)
sk_sk: Slim musí byť bezpečný pre adresy URL (iba malé písmená, čísla a spojovníky)
tr_tr: Slug URL güvenli olmalıdır (sadece küçük harfler, sayılar ve tireler)
uk_ua: Слаг має бути безпечним для URL-адреси (лише малі літери, цифри та дефіси)

source: Page Views
bg_bg: Преглеждания на страници
el_gr: Προβολές σελίδας
fi_fi: Sivun katselut
hr_hr: Prikazi stranice
hu_hu: Oldalmegtekintések
lt_lt: Puslapių peržiūros
nl_nl: Paginaweergaven
no_no: Sidevisninger
pl_pl: Wyświetlenia strony
ro_ro: Vizualizări de pagină
sk_sk: Zobrazenia stránky
tr_tr: Sayfa Görüntülemeleri
uk_ua: Перегляди сторінок

source: Back
bg_bg: Назад
el_gr: Πίσω
fi_fi: Takaisin
hr_hr: Nazad
hu_hu: Vissza
lt_lt: Atgal
nl_nl: Rug
no_no: Tilbake
pl_pl: Z powrotem
ro_ro: Spate
sk_sk: Späť
tr_tr: Geri
uk_ua: Назад

source: Inactive
bg_bg: Неактивен
el_gr: Αδρανής
fi_fi: Ei-aktiivinen
hr_hr: Neaktivan
hu_hu: Inaktív
lt_lt: Neaktyvus
nl_nl: Inactief
no_no: Inaktiv
pl_pl: Nieaktywny
ro_ro: Inactiv
sk_sk: Neaktívne
tr_tr: Etkin değil
uk_ua: Неактивний

source: The comment has been saved.
bg_bg: Коментарът е запазен.
el_gr: Το σχόλιο έχει αποθηκευτεί.
fi_fi: Kommentti on tallennettu.
hr_hr: Komentar je spremljen.
hu_hu: A megjegyzést elmentettük.
lt_lt: Komentaras išsaugotas.
nl_nl: De opmerking is opgeslagen.
no_no: Kommentaren er lagret.
pl_pl: Komentarz został zapisany.
ro_ro: Comentariul a fost salvat.
sk_sk: Komentár bol uložený.
tr_tr: Yorum kaydedildi.
uk_ua: Коментар збережено.

source: Select Video
bg_bg: Изберете Видео
el_gr: Επιλέξτε Βίντεο
fi_fi: Valitse Video
hr_hr: Odaberite Video
hu_hu: Válassza a Videó lehetőséget
lt_lt: Pasirinkite Vaizdo įrašas
nl_nl: Selecteer Video
no_no: Velg Video
pl_pl: Wybierz wideo
ro_ro: Selectați Video
sk_sk: Vyberte položku Video
tr_tr: Video Seç
uk_ua: Виберіть Відео

source: The internationalisation could not be saved. Please, try again.
bg_bg: Интернационализацията не можа да бъде спасена. Моля, опитайте отново.
el_gr: Η διεθνοποίηση δεν μπορούσε να σωθεί. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Kansainvälistymistä ei voitu pelastaa. Ole hyvä ja yritä uudelleen.
hr_hr: Internacionalizacija se nije mogla spasiti. Molimo pokušajte ponovo.
hu_hu: A nemzetköziesedést nem lehetett megmenteni. Kérem, próbálja újra.
lt_lt: Internacionalizavimo nepavyko išsaugoti. Bandykite dar kartą.
nl_nl: De internationalisatie kon niet worden opgeslagen. Probeer het opnieuw.
no_no: Internasjonaliseringen kunne ikke reddes. Vennligst prøv igjen.
pl_pl: Nie można zapisać internacjonalizacji. Proszę spróbować ponownie.
ro_ro: Internaționalizarea nu a putut fi salvată. Vă rog, încercați din nou.
sk_sk: Internacionalizáciu sa nepodarilo zachrániť. Skúste to znova.
tr_tr: Uluslararasılaştırma kaydedilemedi. Lütfen tekrar deneyin.
uk_ua: Інтернаціоналізацію врятувати не вдалося. Будь ласка, спробуйте ще раз.

source: No view records found for this article.
bg_bg: Няма намерени записи за изгледи за тази статия.
el_gr: Δεν βρέθηκαν εγγραφές προβολής για αυτό το άρθρο.
fi_fi: Tästä artikkelista ei löytynyt katselutietoja.
hr_hr: Nisu pronađeni zapisi pregleda za ovaj članak.
hu_hu: Nem található megtekintési rekord ehhez a cikkhez.
lt_lt: Nerasta šio straipsnio peržiūros įrašų.
nl_nl: Er zijn geen weergaven gevonden voor dit artikel.
no_no: Fant ingen visningsposter for denne artikkelen.
pl_pl: Nie znaleziono rekordów wyświetleń dla tego artykułu.
ro_ro: Nu s-au găsit înregistrări de vizualizare pentru acest articol.
sk_sk: Pre tento článok sa nenašli žiadne záznamy.
tr_tr: Bu makale için herhangi bir görüntüleme kaydı bulunamadı.
uk_ua: Для цієї статті не знайдено записів перегляду.

source: Edit Page
bg_bg: Редактиране на страница
el_gr: Επεξεργασία σελίδας
fi_fi: Muokkaa sivua
hr_hr: Uredi stranicu
hu_hu: Oldal szerkesztése
lt_lt: Redaguoti puslapį
nl_nl: Pagina bewerken
no_no: Rediger side
pl_pl: Edytuj stronę
ro_ro: Editați pagina
sk_sk: Upraviť stránku
tr_tr: Sayfayı Düzenle
uk_ua: Редагувати сторінку

source: The article has been saved.
bg_bg: Статията е запазена.
el_gr: Το άρθρο έχει αποθηκευτεί.
fi_fi: Artikkeli on tallennettu.
hr_hr: Članak je spremljen.
hu_hu: A cikk el lett mentve.
lt_lt: Straipsnis išsaugotas.
nl_nl: Het artikel is opgeslagen.
no_no: Artikkelen er lagret.
pl_pl: Artykuł został zapisany.
ro_ro: Articolul a fost salvat.
sk_sk: Článok bol uložený.
tr_tr: Makale kaydedildi.
uk_ua: Стаття збережена.

source: Page Views for {0}
bg_bg: Показвания на страници за {0}
el_gr: Προβολές σελίδας για {0}
fi_fi: Sivun katselut kohteelle {0}
hr_hr: Prikazi stranice za {0}
hu_hu: Oldalmegtekintések a következőhöz: {0}
lt_lt: {0} puslapio peržiūros
nl_nl: Paginaweergaven voor {0}
no_no: Sidevisninger for {0}
pl_pl: Wyświetlenia strony dla {0}
ro_ro: Vizualizări de pagină pentru {0}
sk_sk: Zobrazenia stránky pre {0}
tr_tr: {0} için Sayfa Görüntülemeleri
uk_ua: Перегляди сторінок для {0}

source: The article has been deleted.
bg_bg: Статията е изтрита.
el_gr: Το άρθρο έχει διαγραφεί.
fi_fi: Artikkeli on poistettu.
hr_hr: Članak je izbrisan.
hu_hu: A cikket törölték.
lt_lt: Straipsnis ištrintas.
nl_nl: Het artikel is verwijderd.
no_no: Artikkelen er slettet.
pl_pl: Artykuł został usunięty.
ro_ro: Articolul a fost șters.
sk_sk: Článok bol zmazaný.
tr_tr: Makale silindi.
uk_ua: Статтю видалено.
