Repository: matthewdeaves/willow
Catalog: resources/locales/*/default.po
Languages: bg_bg, el_gr, fi_fi, hr_hr, hu_hu, lt_lt, nl_nl, no_no, pl_pl, ro_ro, sk_sk, tr_tr, uk_ua

source: New Blocked Ip
bg_bg: Нов блокиран IP
el_gr: Νέα αποκλεισμένη IP
fi_fi: Uusi estetty IP
hr_hr: Novi blokirani IP
hu_hu: Új blokkolt IP
lt_lt: Naujas užblokuotas IP
nl_nl: Nieuw geblokkeerd IP
no_no: Ny blokkert IP
pl_pl: Nowy zablokowany adres IP
ro_ro: IP nou blocat
sk_sk: Nová zablokovaná IP
tr_tr: Yeni Engellenen IP
uk_ua: Новий заблокований IP

source: Modified At
bg_bg: Модифициран Ат
el_gr: Τροποποιήθηκε στο
fi_fi: Muokattu klo
hr_hr: Izmijenjeno At
hu_hu: Módosítva:
lt_lt: Pakeistas adresu
nl_nl: Gewijzigd op
no_no: Endret kl
pl_pl: Zmodyfikowano w
ro_ro: Modificat la
sk_sk: Upravené v
tr_tr: Değiştirildi
uk_ua: Змінений Ат

source: Rate limit exceeded for IP: {0}
bg_bg: Лимитът на скоростта е надвишен за IP: {0}
el_gr: Υπέρβαση ορίου τιμής για IP: {0}
fi_fi: IP:n nopeusrajoitus ylitetty: {0}
hr_hr: Ograničenje brzine premašeno za IP: {0}
hu_hu: Túllépte a sebességkorlátot a következő IP-címnél: {0}
lt_lt: Viršytas IP greičio limitas: {0}
nl_nl: Snelheidslimiet overschreden voor IP: {0}
no_no: Frekvensgrense overskredet for IP: {0}
pl_pl: Przekroczono limit szybkości dla IP: {0}
ro_ro: Limita ratei a fost depășită pentru IP: {0}
sk_sk: Prekročený limit rýchlosti pre adresu IP: {0}
tr_tr: IP için hız sınırı aşıldı: {0}
uk_ua: Перевищено ліміт швидкості для IP: {0}

source: Show Full Article
bg_bg: Покажи цялата статия
el_gr: Εμφάνιση πλήρους άρθρου
fi_fi: Näytä koko artikkeli
hr_hr: Prikaži cijeli članak
hu_hu: Teljes cikk megjelenítése
lt_lt: Rodyti visą straipsnį
nl_nl: Toon volledig artikel
no_no: Vis hele artikkelen
pl_pl: Pokaż cały artykuł
ro_ro: Afișează articolul complet
sk_sk: Zobraziť celý článok
tr_tr: Tüm Makaleyi Göster
uk_ua: Показати повну статтю

source: Block IPs
bg_bg: Блокиране на IP адреси
el_gr: Αποκλεισμός IP
fi_fi: Estä IP-osoitteet
hr_hr: Blokiraj IP adrese
hu_hu: IP-címek blokkolása
lt_lt: Blokuoti IP
nl_nl: IP&#39;s blokkeren
no_no: Blokker IP-er
pl_pl: Blokuj adresy IP
ro_ro: Blocați IP-urile
sk_sk: Blokovať adresy IP
tr_tr: IP&#39;leri engelle
uk_ua: Блокувати IP-адреси

source: Registration failed. Please, try again.
bg_bg: Регистрацията е неуспешна. Моля, опитайте отново.
el_gr: Η εγγραφή απέτυχε. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Rekisteröinti epäonnistui. Ole hyvä ja yritä uudelleen.
hr_hr: Registracija nije uspjela. Molimo pokušajte ponovo.
hu_hu: A regisztráció sikertelen. Kérem, próbálja újra.
lt_lt: Registracija nepavyko. Bandykite dar kartą.
nl_nl: Registratie mislukt. Probeer het opnieuw.
no_no: Registreringen mislyktes. Vennligst prøv igjen.
pl_pl: Rejestracja nie powiodła się. Proszę spróbować ponownie.
ro_ro: Înregistrarea a eșuat. Vă rog, încercați din nou.
sk_sk: Registrácia zlyhala. Skúste to znova.
tr_tr: Kayıt başarısız. Lütfen tekrar deneyin.
uk_ua: Помилка реєстрації. Будь ласка, спробуйте ще раз.

source: Please enter your new password
bg_bg: Моля, въведете новата си парола
el_gr: Εισαγάγετε τον νέο σας κωδικό πρόσβασης
fi_fi: Anna uusi salasanasi
hr_hr: Unesite svoju novu lozinku
hu_hu: Kérjük, adja meg új jelszavát
lt_lt: Įveskite naują slaptažodį
nl_nl: Voer uw nieuwe wachtwoord in
no_no: Vennligst skriv inn ditt nye passord
pl_pl: Proszę podać nowe hasło
ro_ro: Vă rugăm să introduceți noua parolă
sk_sk: Zadajte svoje nové heslo
tr_tr: Lütfen yeni şifrenizi giriniz
uk_ua: Будь ласка, введіть свій новий пароль

source: Page {{page}} of {{pages}}, showing {{current}} record(s) out of {{count}} total
bg_bg: Страница {{page}} от {{pages}}, показваща {{current}} запис(а) от общо {{count}}
el_gr: Σελίδα {{page}} από {{pages}}, εμφανίζει {{current}} εγγραφές από {{count}} συνολικά
fi_fi: Sivu {{sivu}} / {{sivut}}, näyttää {{current}} tietuetta / {{count}} yhteensä
hr_hr: Stranica {{page}} od {{pages}}, prikazuje {{current}} zapis(e) od {{count}} ukupno
hu_hu: {{pages}}/{{page}}. oldal, összesen {{count}}/{{current}} rekordot mutatva
lt_lt: Puslapis {{page}} iš {{puslapių}}, rodomas {{current}} įrašas (-ai) iš {{count}} viso
nl_nl: Pagina {{page}} van {{pages}}, met {{current}} record(s) van in totaal {{count}}
no_no: Side {{page}} av {{pages}}, viser {{current}} oppføring(er) av totalt {{count}}
pl_pl: Strona {{page}} z {{pages}}, wyświetlająca {{current}} rekord(y) z {{count}} całkowitej liczby
ro_ro: Pagina {{page}} din {{pagini}}, afișând {{current}} înregistrare(e) din {{count}} total
sk_sk: Strana {{page}} z {{pages}}, zobrazuje sa {{current}} záznam(ov) z celkového počtu {{count}}
tr_tr: Sayfa {{page}} / {{pages}}, toplam {{count}} kayıttan {{current}} kayıt gösteriliyor
uk_ua: Сторінка {{page}} з {{pages}}, показує {{current}} запис(и) із {{count}} загальної кількості

source: Welcome to willowcms.app. This site uses Willow - a content management system I'm building in the open. Here you'll find development updates, feature highlights, and guides on using Willow for your own sites.
bg_bg: Добре дошли в willowcms.app. Този сайт използва Willow - система за управление на съдържанието, която изграждам на открито. Тук ще намерите актуализации за разработката, акценти върху функциите и ръководства за използване на Willow за вашите собствени сайтове.
el_gr: Καλώς ήρθατε στο willowcms.app. Αυτός ο ιστότοπος χρησιμοποιεί το Willow - ένα σύστημα διαχείρισης περιεχομένου που χτίζω ανοιχτά. Εδώ θα βρείτε ενημερώσεις ανάπτυξης, επισημάνσεις δυνατοτήτων και οδηγούς για τη χρήση του Willow για τους δικούς σας ιστότοπους.
fi_fi: Tervetuloa willowcms.appiin. Tämä sivusto käyttää Willowa - sisällönhallintajärjestelmää, jota rakennan avoimesti. Täältä löydät kehityspäivityksiä, ominaisuuksien kohokohtia ja oppaita Willowin käyttöön omilla sivustoillasi.
hr_hr: Dobrodošli u willowcms.app. Ova stranica koristi Willow - sustav za upravljanje sadržajem koji gradim na otvorenom. Ovdje ćete pronaći razvojna ažuriranja, istaknute značajke i vodiče za korištenje Willow-a za vlastita web-mjesta.
hu_hu: Üdvözöljük a willowcms.app oldalon. Ez az oldal a Willow-t használja – egy tartalomkezelő rendszert, amelyet a szabadban építek. Itt fejlesztési frissítéseket, kiemelt funkciókat és útmutatókat talál a Willow használatához saját webhelyein.
lt_lt: Sveiki atvykę į willowcms.app. Šioje svetainėje naudojama Willow – turinio valdymo sistema, kurią kuriu atvirai. Čia rasite kūrimo naujinių, svarbiausių funkcijų ir vadovus, kaip naudoti Willow savo svetainėse.
nl_nl: Welkom bij willowcms.app. Deze site gebruikt Willow, een contentmanagementsysteem dat ik openlijk aan het bouwen ben. Hier vindt u ontwikkelingsupdates, feature highlights en handleidingen over het gebruik van Willow voor uw eigen sites.
no_no: Velkommen til willowcms.app. Denne siden bruker Willow - et innholdsstyringssystem jeg bygger i det fri. Her finner du utviklingsoppdateringer, funksjonshøydepunkter og veiledninger for bruk av Willow for dine egne nettsteder.
pl_pl: Witamy w willowcms.app. Ta strona korzysta z Willow — systemu zarządzania treścią, który tworzę na otwartej przestrzeni. Tutaj znajdziesz aktualizacje rozwoju, najważniejsze funkcje i przewodniki dotyczące korzystania z Willow na własnych stronach.
ro_ro: Bine ați venit la willowcms.app. Acest site folosește Willow - un sistem de management al conținutului pe care îl construiesc în aer liber. Aici veți găsi actualizări de dezvoltare, caracteristici evidențiate și ghiduri despre utilizarea Willow pentru propriile site-uri.
sk_sk: Vitajte na stránke willowcms.app. Táto stránka používa Willow - redakčný systém, ktorý vytváram pod holým nebom. Tu nájdete aktualizácie vývoja, najdôležitejšie funkcie a návody na používanie Willow pre vaše vlastné stránky.
tr_tr: willowcms.app&#39;e hoş geldiniz. Bu site, açık alanda oluşturduğum bir içerik yönetim sistemi olan Willow&#39;u kullanır. Burada, kendi siteleriniz için Willow&#39;u kullanma konusunda geliştirme güncellemeleri, özellik vurguları ve kılavuzlar bulacaksınız.
uk_ua: Ласкаво просимо до willowcms.app. Цей сайт використовує Willow - систему керування вмістом, яку я створюю відкрито. Тут ви знайдете оновлення розробки, основні функції та посібники з використання Willow для власних сайтів.

source: Functional Cookies
bg_bg: Функционални бисквитки
el_gr: Λειτουργικά cookies
fi_fi: Toiminnalliset evästeet
hr_hr: Funkcionalni kolačići
hu_hu: Funkcionális sütik
lt_lt: Funkciniai slapukai
nl_nl: Functionele cookies
no_no: Funksjonelle informasjonskapsler
pl_pl: Pliki cookie funkcjonalne
ro_ro: Cookie-uri funcționale
sk_sk: Funkčné cookies
tr_tr: İşlevsel Çerezler
uk_ua: Функціональні файли cookie

source: Add
bg_bg: Добавете
el_gr: Προσθέτω
fi_fi: Lisätä
hr_hr: Dodati
hu_hu: Hozzáadás
lt_lt: Pridėti
nl_nl: Toevoegen
no_no: Legge til
pl_pl: Dodać
ro_ro: Adăuga
sk_sk: Pridať
tr_tr: Eklemek
uk_ua: додати

source: The tag could not be saved. Please, try again.
bg_bg: Етикетът не можа да бъде запазен. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η αποθήκευση της ετικέτας. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Tunnistetta ei voitu tallentaa. Ole hyvä ja yritä uudelleen.
hr_hr: Oznaku nije bilo moguće spremiti. Molimo pokušajte ponovo.
hu_hu: A címkét nem sikerült elmenteni. Kérem, próbálja újra.
lt_lt: Žymos nepavyko išsaugoti. Bandykite dar kartą.
nl_nl: De tag kon niet worden opgeslagen. Probeer het opnieuw.
no_no: Taggen kunne ikke lagres. Vennligst prøv igjen.
pl_pl: Nie można zapisać tagu. Proszę spróbować ponownie.
ro_ro: Eticheta nu a putut fi salvată. Vă rog, încercați din nou.
sk_sk: Značku nebolo možné uložiť. Skúste to znova.
tr_tr: Etiket kaydedilemedi. Lütfen tekrar deneyin.
uk_ua: Тег не вдалося зберегти. Будь ласка, спробуйте ще раз.

source: Error
bg_bg: Грешка
el_gr: Σφάλμα
fi_fi: Virhe
hr_hr: Greška
hu_hu: Hiba
lt_lt: Klaida
nl_nl: Fout
no_no: Feil
pl_pl: Błąd
ro_ro: Eroare
sk_sk: Chyba
tr_tr: Hata
uk_ua: Помилка

source: New Aiprompt
bg_bg: Нов Aiprompt
el_gr: Νέο Aiprompt
fi_fi: Uusi Airprompt
hr_hr: Novi Aiprompt
hu_hu: Új Aiprompt
lt_lt: Naujas Aiprompt
nl_nl: Nieuwe AiPrompt
no_no: Ny Aiprompt
pl_pl: Nowy Aiprompt
ro_ro: Nou Aiprompt
sk_sk: Nový Aiprompt
tr_tr: Yeni Hava Komutu
uk_ua: Новий Aiprompt

source: The email template could not be deleted. Please, try again.
bg_bg: Шаблонът за имейл не можа да бъде изтрит. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η διαγραφή του προτύπου email. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Sähköpostimallia ei voitu poistaa. Ole hyvä ja yritä uudelleen.
hr_hr: Predložak e-pošte nije bilo moguće izbrisati. Molimo pokušajte ponovo.
hu_hu: Az e-mail sablont nem lehetett törölni. Kérem, próbálja újra.
lt_lt: El. pašto šablono nepavyko ištrinti. Bandykite dar kartą.
nl_nl: De e-mailsjabloon kon niet worden verwijderd. Probeer het opnieuw.
no_no: E-postmalen kunne ikke slettes. Vennligst prøv igjen.
pl_pl: Szablonu wiadomości e-mail nie można usunąć. Proszę spróbować ponownie.
ro_ro: Șablonul de e-mail nu a putut fi șters. Vă rog, încercați din nou.
sk_sk: Šablónu e-mailu nebolo možné odstrániť. Skúste to znova.
tr_tr: E-posta şablonu silinemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося видалити шаблон електронної пошти. Будь ласка, спробуйте ще раз.

source: Access Denied: Your IP address has been blocked due to suspicious activity. If you believe this is an error, please contact the site administrator.
bg_bg: Достъпът е отказан: Вашият IP адрес е блокиран поради подозрителна дейност. Ако смятате, че това е грешка, моля свържете се с администратора на сайта.
hr_hr: Pristup odbijen: Vaša IP adresa je blokirana zbog sumnjive aktivnosti. Ako mislite da je ovo pogreška, obratite se administratoru stranice.
hu_hu: Hozzáférés megtagadva: IP-címét gyanús tevékenység miatt letiltottuk. Ha úgy gondolja, hogy ez hiba, forduljon a webhely rendszergazdájához.
lt_lt: Prieiga uždrausta: jūsų IP adresas buvo užblokuotas dėl įtartinos veiklos. Jei manote, kad tai klaida, susisiekite su svetainės administratoriumi.
nl_nl: Toegang geweigerd: Uw IP-adres is geblokkeerd vanwege verdachte activiteit. Als u denkt dat dit een fout is, neem dan contact op met de sitebeheerder.
no_no: Tilgang nektet: IP-adressen din er blokkert på grunn av mistenkelig aktivitet. Hvis du mener at dette er en feil, vennligst kontakt sideadministratoren.
pl_pl: Odmowa dostępu: Twój adres IP został zablokowany z powodu podejrzanej aktywności. Jeśli uważasz, że to błąd, skontaktuj się z administratorem witryny.
ro_ro: Acces refuzat: adresa dvs. IP a fost blocată din cauza activității suspecte. Dacă credeți că aceasta este o eroare, vă rugăm să contactați administratorul site-ului.
tr_tr: Erişim Engellendi: IP adresiniz şüpheli etkinlik nedeniyle engellendi. Bunun bir hata olduğunu düşünüyorsanız lütfen site yöneticisiyle iletişime geçin.
uk_ua: Доступ заборонено: вашу IP-адресу заблоковано через підозрілу активність. Якщо ви вважаєте, що це помилка, зверніться до адміністратора сайту.

source: Error sending email: {0}
bg_bg: Грешка при изпращане на имейл: {0}
el_gr: Σφάλμα κατά την αποστολή email: {0}
fi_fi: Virhe sähköpostin lähettämisessä: {0}
hr_hr: Pogreška pri slanju e-pošte: {0}
hu_hu: Hiba az e-mail küldésekor: {0}
lt_lt: Klaida siunčiant el. laišką: {0}
nl_nl: Fout bij het verzenden van e-mail: {0}
no_no: Feil ved sending av e-post: {0}
pl_pl: Błąd podczas wysyłania wiadomości e-mail: {0}
ro_ro: Eroare la trimiterea e-mailului: {0}
sk_sk: Chyba pri odosielaní e-mailu: {0}
tr_tr: E-posta gönderilirken hata oluştu: {0}
uk_ua: Помилка надсилання електронної пошти: {0}

source: Display
bg_bg: Дисплей
el_gr: Επίδειξη
fi_fi: Näyttö
hr_hr: Prikaz
hu_hu: Kijelző
lt_lt: Ekranas
nl_nl: Weergave
no_no: Utstilling
pl_pl: Wyświetlacz
ro_ro: Afişa
sk_sk: Displej
tr_tr: Görüntülemek
uk_ua: Дисплей

source: Insert Video
bg_bg: Вмъкване на видео
el_gr: Εισαγωγή βίντεο
fi_fi: Lisää video
hr_hr: Umetni video
hu_hu: Videó beszúrása
lt_lt: Įterpti vaizdo įrašą
nl_nl: Video invoegen
no_no: Sett inn video
pl_pl: Wstaw wideo
ro_ro: Inserați videoclipul
sk_sk: Vložiť video
tr_tr: Video Ekle
uk_ua: Вставити відео

source: Page View Statistics for slug: {0}
bg_bg: Статистика за показване на страница за охлюв: {0}
el_gr: Στατιστικά προβολής σελίδας για γυμνοσάλιαγκες: {0}
fi_fi: Sivunäkymätilastot etanalle: {0}
hr_hr: Statistika prikaza stranice za slug: {0}
hu_hu: Oldalmegtekintési statisztika a csigára vonatkozóan: {0}
lt_lt: Puslapio peržiūros statistika apie šliužą: {0}
nl_nl: Paginaweergavestatistieken voor slug: {0}
no_no: Sidevisningsstatistikk for slug: {0}
pl_pl: Statystyki wyświetleń strony dla slug: {0}
ro_ro: Statistici de vizualizare a paginii pentru slug: {0}
sk_sk: Štatistika zobrazenia stránky pre slug: {0}
tr_tr: slug için Sayfa Görüntüleme İstatistikleri: {0}
uk_ua: Статистика перегляду сторінки для кулі: {0}

source: Forgot Password?
bg_bg: Забравена парола?
el_gr: Ξεχάσατε τον κωδικό πρόσβασης;
fi_fi: Unohtuiko salasana?
hr_hr: Zaboravili ste lozinku?
hu_hu: Elfelejtett jelszó?
lt_lt: Pamiršote slaptažodį?
nl_nl: Wachtwoord vergeten?
no_no: Glemt passord?
pl_pl: Zapomniałeś hasła?
ro_ro: Aţi uitat parola?
sk_sk: Zabudli ste heslo?
tr_tr: Parolanızı mı unuttunuz?
uk_ua: Забули пароль?

source: Login
bg_bg: Вход
el_gr: Σύνδεση
fi_fi: Kirjaudu sisään
hr_hr: Prijava
hu_hu: Bejelentkezés
lt_lt: Prisijungti
no_no: Logg inn
sk_sk: Prihláste sa
tr_tr: Giriş yapmak
uk_ua: Логін

source: Unable to delete all logs.
bg_bg: Не могат да се изтрият всички регистрационни файлове.
el_gr: Δεν είναι δυνατή η διαγραφή όλων των αρχείων καταγραφής.
fi_fi: Kaikkia lokeja ei voi poistaa.
hr_hr: Nije moguće izbrisati sve zapisnike.
hu_hu: Nem sikerült törölni az összes naplót.
lt_lt: Nepavyko ištrinti visų žurnalų.
nl_nl: Niet alle logs kunnen worden verwijderd.
no_no: Kan ikke slette alle logger.
pl_pl: Nie można usunąć wszystkich dzienników.
ro_ro: Nu se pot șterge toate jurnalele.
sk_sk: Nie je možné odstrániť všetky denníky.
tr_tr: Tüm günlükler silinemiyor.
uk_ua: Не вдалося видалити всі журнали.

source: All Groups
bg_bg: Всички групи
el_gr: Όλες οι Ομάδες
fi_fi: Kaikki ryhmät
hr_hr: Sve grupe
hu_hu: Minden csoport
lt_lt: Visos grupės
nl_nl: Alle groepen
no_no: Alle grupper
pl_pl: Wszystkie grupy
ro_ro: Toate Grupurile
sk_sk: Všetky skupiny
tr_tr: Tüm Gruplar
uk_ua: Усі групи

source: Below is information about the configured caches. Click the button to clear all caches or individual cache buttons to clear specific caches.
bg_bg: По-долу има информация за конфигурираните кешове. Щракнете върху бутона, за да изчистите всички кеши или отделни бутони за кеша, за да изчистите конкретни кеши.
el_gr: Ακολουθούν πληροφορίες σχετικά με τις διαμορφωμένες κρυφές μνήμες. Κάντε κλικ στο κουμπί για να διαγράψετε όλες τις κρυφές μνήμες ή μεμονωμένα κουμπιά προσωρινής μνήμης για να διαγράψετε συγκεκριμένες κρυφές μνήμες.
fi_fi: Alla on tietoja määritetyistä välimuistista. Napsauta painiketta tyhjentääksesi kaikki välimuistit tai yksittäisiä välimuistipainikkeita tyhjentääksesi tietyt välimuistit.
hr_hr: Ispod su informacije o konfiguriranim predmemorijama. Pritisnite gumb za brisanje svih predmemorija ili pojedinačne gumbe za brisanje određenih predmemorija.
hu_hu: Az alábbiakban a konfigurált gyorsítótárakról olvashat. Kattintson a gombra az összes gyorsítótár törléséhez, vagy az egyes gyorsítótár gombjaira, hogy törölje az egyes gyorsítótárakat.
lt_lt: Žemiau pateikiama informacija apie sukonfigūruotas talpyklas. Spustelėkite mygtuką, kad išvalytumėte visas talpyklas, arba atskirus talpyklos mygtukus, kad išvalytumėte konkrečias talpyklas.
nl_nl: Hieronder vindt u informatie over de geconfigureerde caches. Klik op de knop om alle caches te wissen of op de individuele cacheknoppen om specifieke caches te wissen.
no_no: Nedenfor er informasjon om de konfigurerte cachene. Klikk på knappen for å tømme alle cacher eller individuelle cache-knapper for å tømme bestemte cacher.
pl_pl: Poniżej znajdują się informacje o skonfigurowanych pamięciach podręcznych. Kliknij przycisk, aby wyczyścić wszystkie pamięci podręczne lub przyciski poszczególnych pamięci podręcznych, aby wyczyścić określone pamięci podręczne.
ro_ro: Mai jos sunt informații despre cache-urile configurate. Faceți clic pe butonul pentru a șterge toate cache-urile sau pe butoanele cache individuale pentru a șterge anumite cache-uri.
sk_sk: Nižšie sú uvedené informácie o nakonfigurovaných cache. Kliknutím na tlačidlo vymažete všetky vyrovnávacie pamäte alebo jednotlivé tlačidlá vyrovnávacej pamäte vymažete konkrétne vyrovnávacie pamäte.
tr_tr: Aşağıda yapılandırılmış önbellekler hakkında bilgi bulunmaktadır. Tüm önbellekleri temizlemek için düğmeye tıklayın veya belirli önbellekleri temizlemek için ayrı önbellek düğmelerine tıklayın.
uk_ua: Нижче наведено інформацію про налаштовані кеші. Натисніть кнопку, щоб очистити всі кеші, або окремі кнопки кешу, щоб очистити певні кеші.

source: System Logs
bg_bg: Системни регистрационни файлове
el_gr: Μητρώα Συστήματος
fi_fi: Järjestelmälokit
hr_hr: Dnevnici sustava
hu_hu: Rendszernaplók
lt_lt: Sistemos žurnalai
nl_nl: Systeemlogboeken
no_no: Systemlogger
pl_pl: Dzienniki systemowe
ro_ro: Jurnalele de sistem
sk_sk: Systémové denníky
tr_tr: Sistem Günlükleri
uk_ua: Системні журнали

source: Articles
bg_bg: Статии
el_gr: Άρθρα
fi_fi: Artikkelit
hr_hr: Članci
hu_hu: Cikkek
lt_lt: Straipsniai
nl_nl: Artikelen
no_no: Artikler
pl_pl: Artykuły
ro_ro: Articole
sk_sk: články
tr_tr: Makaleler
uk_ua: статті

source: The internationalisation has been saved.
bg_bg: Интернационализацията е запазена.
el_gr: Η διεθνοποίηση σώθηκε.
fi_fi: Kansainvälistyminen on pelastettu.
hr_hr: Internacionalizacija je spremljena.
hu_hu: A nemzetköziesedés megmenekült.
lt_lt: Internacionalizacija buvo išsaugota.
nl_nl: De internationalisering is gered.
no_no: Internasjonaliseringen er reddet.
pl_pl: Internacjonalizacja została uratowana.
ro_ro: Internaționalizarea a fost salvată.
sk_sk: Internacionalizácia bola uložená.
tr_tr: Uluslararasılaşma kurtarıldı.
uk_ua: Інтернаціоналізацію збережено.

source: Required for the website to function properly. These cannot be disabled.
bg_bg: Изисква се за правилното функциониране на уебсайта. Те не могат да бъдат деактивирани.
el_gr: Απαιτείται για τη σωστή λειτουργία του ιστότοπου. Αυτά δεν μπορούν να απενεργοποιηθούν.
fi_fi: Vaaditaan, jotta sivusto toimii kunnolla. Näitä ei voi poistaa käytöstä.
hr_hr: Potrebno za ispravno funkcioniranje web stranice. To se ne može onemogućiti.
hu_hu: A weboldal megfelelő működéséhez szükséges. Ezeket nem lehet letiltani.
lt_lt: Būtina, kad svetainė tinkamai veiktų. Jų negalima išjungti.
nl_nl: Vereist om de website goed te laten functioneren. Deze kunnen niet worden uitgeschakeld.
no_no: Nødvendig for at nettstedet skal fungere skikkelig. Disse kan ikke deaktiveres.
pl_pl: Wymagane do prawidłowego funkcjonowania witryny. Nie można ich wyłączyć.
ro_ro: Necesar pentru ca site-ul să funcționeze corect. Acestea nu pot fi dezactivate.
sk_sk: Vyžaduje sa pre správne fungovanie webovej stránky. Tieto nemožno zakázať.
tr_tr: Web sitesinin düzgün çalışması için gereklidir. Bunlar devre dışı bırakılamaz.
uk_ua: Необхідно для належної роботи веб-сайту. Їх не можна вимкнути.

source: Load video
bg_bg: Зареди видео
el_gr: Φόρτωση βίντεο
fi_fi: Lataa video
hr_hr: Učitaj video
hu_hu: Videó betöltése
lt_lt: Įkelti vaizdo įrašą
nl_nl: Video laden
no_no: Last inn video
pl_pl: Załaduj wideo
ro_ro: Încărcați videoclipul
sk_sk: Načítať video
tr_tr: Videoyu yükle
uk_ua: Завантажити відео

source: The requested address {0} was not found on this server.
bg_bg: Заявеният адрес {0} не беше намерен на този сървър.
el_gr: Η ζητούμενη διεύθυνση {0} δεν βρέθηκε σε αυτόν τον διακομιστή.
fi_fi: Pyydettyä osoitetta {0} ei löytynyt tältä palvelimelta.
hr_hr: Tražena adresa {0} nije pronađena na ovom poslužitelju.
hu_hu: A kért cím ({0}) nem található ezen a szerveren.
lt_lt: Prašomas adresas {0} šiame serveryje nerastas.
nl_nl: Het gevraagde adres {0} is niet gevonden op deze server.
no_no: Den forespurte adressen {0} ble ikke funnet på denne serveren.
pl_pl: Żądany adres {0} nie został znaleziony na tym serwerze.
ro_ro: Adresa solicitată {0} nu a fost găsită pe acest server.
sk_sk: Požadovaná adresa {0} sa na tomto serveri nenašla.
tr_tr: İstenen {0} adresi bu sunucuda bulunamadı.
uk_ua: Запитану адресу {0} не знайдено на цьому сервері.

source: Invalid value for the specified type.
bg_bg: Невалидна стойност за посочения тип.
el_gr: Μη έγκυρη τιμή για τον καθορισμένο τύπο.
fi_fi: Virheellinen arvo määritetylle tyypille.
hr_hr: Nevažeća vrijednost za navedeni tip.
hu_hu: Érvénytelen érték a megadott típushoz.
lt_lt: Netinkama nurodyto tipo vertė.
nl_nl: Ongeldige waarde voor het opgegeven type.
no_no: Ugyldig verdi for den angitte typen.
pl_pl: Nieprawidłowa wartość dla określonego typu.
ro_ro: Valoare nevalidă pentru tipul specificat.
sk_sk: Neplatná hodnota pre zadaný typ.
tr_tr: Belirtilen tür için geçersiz değer.
uk_ua: Недійсне значення для вказаного типу.

source: Failed to generate article: {0}
bg_bg: Неуспешно генериране на статия: {0}
el_gr: Αποτυχία δημιουργίας άρθρου: {0}
fi_fi: Artikkelin luominen epäonnistui: {0}
hr_hr: Generiranje članka nije uspjelo: {0}
hu_hu: Nem sikerült létrehozni a cikket: {0}
lt_lt: Nepavyko sugeneruoti straipsnio: {0}
nl_nl: Het genereren van artikel is mislukt: {0}
no_no: Kunne ikke generere artikkelen: {0}
pl_pl: Nie udało się wygenerować artykułu: {0}
ro_ro: Nu s-a putut genera articolul: {0}
sk_sk: Nepodarilo sa vygenerovať článok: {0}
tr_tr: Makale oluşturulamadı: {0}
uk_ua: Не вдалося створити статтю: {0}

source: Light
bg_bg: светлина
el_gr: Φως
fi_fi: Kevyt
hr_hr: Svjetlo
hu_hu: Fény
lt_lt: Šviesa
nl_nl: Licht
no_no: Lys
pl_pl: Światło
ro_ro: Aprinde
sk_sk: Svetlo
tr_tr: Işık
uk_ua: світло
