Repository: matthewdeaves/willow
Catalog: resources/locales/*/default.po
Languages: bg_bg, el_gr, fi_fi, hr_hr, hu_hu, lt_lt, nl_nl, no_no, pl_pl, ro_ro, sk_sk, tr_tr, uk_ua

source: Configured Caches
bg_bg: Конфигурирани кешове
el_gr: Ρυθμισμένες κρυφές μνήμες
fi_fi: Määritetyt välimuistit
hr_hr: Konfigurirane predmemorije
hu_hu: Konfigurált gyorsítótárak
lt_lt: Sukonfigūruotos talpyklos
nl_nl: Geconfigureerde caches
no_no: Konfigurerte cacher
pl_pl: Skonfigurowane pamięci podręczne
ro_ro: Cache-uri configurate
sk_sk: Konfigurované vyrovnávacie pamäte
tr_tr: Yapılandırılmış Önbellekler
uk_ua: Налаштовані кеші

source: Privacy Policy
bg_bg: Политика за поверителност
el_gr: Πολιτική Απορρήτου
fi_fi: Tietosuojakäytäntö
hr_hr: Politika privatnosti
hu_hu: Adatvédelmi szabályzat
lt_lt: Privatumo politika
nl_nl: Privacybeleid
no_no: Personvernerklæring
pl_pl: Polityka prywatności
ro_ro: Politica de confidențialitate
sk_sk: Zásady ochrany osobných údajov
tr_tr: Gizlilik Politikası
uk_ua: Політика конфіденційності

source: Task Type
bg_bg: Тип задача
el_gr: Τύπος εργασίας
fi_fi: Tehtävän tyyppi
hr_hr: Vrsta zadatka
hu_hu: Feladat típusa
lt_lt: Užduoties tipas
nl_nl: Taaktype
no_no: Oppgavetype
pl_pl: Typ zadania
ro_ro: Tip de sarcină
sk_sk: Typ úlohy
tr_tr: Görev Türü
uk_ua: Тип завдання

source: Your comment has been added.
bg_bg: Вашият коментар е добавен.
el_gr: Το σχόλιό σας προστέθηκε.
fi_fi: Kommenttisi on lisätty.
hr_hr: Vaš komentar je dodan.
hu_hu: Megjegyzését hozzáadtuk.
lt_lt: Jūsų komentaras pridėtas.
nl_nl: Uw opmerking is toegevoegd.
no_no: Din kommentar er lagt til.
pl_pl: Twój komentarz został dodany.
ro_ro: Comentariul dvs. a fost adăugat.
sk_sk: Váš komentár bol pridaný.
tr_tr: Yorumunuz eklendi.
uk_ua: Ваш коментар додано.

source: New {0}
bg_bg: Ново {0}
el_gr: Νέο {0}
fi_fi: Uusi {0}
hr_hr: Novi {0}
hu_hu: Új {0}
lt_lt: Naujas {0}
nl_nl: Nieuw {0}
no_no: Ny {0}
pl_pl: Nowy {0}
ro_ro: {0} nou
sk_sk: Nové {0}
tr_tr: Yeni {0}
uk_ua: Новий {0}

source: The value must not be empty.
bg_bg: Стойността не трябва да е празна.
el_gr: Η τιμή δεν πρέπει να είναι κενή.
fi_fi: Arvo ei saa olla tyhjä.
hr_hr: Vrijednost ne smije biti prazna.
hu_hu: Az érték nem lehet üres.
lt_lt: Vertė neturi būti tuščia.
nl_nl: De waarde mag niet leeg zijn.
no_no: Verdien må ikke være tom.
pl_pl: Wartość nie może być pusta.
ro_ro: Valoarea nu trebuie să fie goală.
sk_sk: Hodnota nesmie byť prázdna.
tr_tr: Değer boş bırakılmamalıdır.
uk_ua: Значення не має бути порожнім.

source: Bulk Upload
bg_bg: Групово качване
el_gr: Μαζική μεταφόρτωση
fi_fi: Joukkolataus
hr_hr: Skupni prijenos
hu_hu: Tömeges feltöltés
lt_lt: Masinis įkėlimas
no_no: Masseopplasting
pl_pl: Masowe przesyłanie
ro_ro: Încărcare în bloc
sk_sk: Hromadné nahrávanie
tr_tr: Toplu Yükleme
uk_ua: Масове завантаження

source: Last Cleared
bg_bg: Последно изчистено
el_gr: Τελευταία εκκαθάριση
fi_fi: Viimeksi tyhjennetty
hr_hr: Zadnje izbrisano
hu_hu: Utoljára törölve
lt_lt: Paskutinį kartą išvalyta
nl_nl: Laatst gewist
no_no: Sist slettet
pl_pl: Ostatnio wyczyszczone
ro_ro: Ultima ștergere
sk_sk: Naposledy vymazané
tr_tr: Son Temizlenen
uk_ua: Останнє очищення

source: New Slug
bg_bg: Нов охлюв
fi_fi: Uusi Slug
hr_hr: Novi Puž
hu_hu: Új Slug
lt_lt: Naujas šliužas
nl_nl: Nieuwe slak
no_no: Ny Slug
pl_pl: Nowy ślimak
ro_ro: Slug nou
sk_sk: Nový Slimák
tr_tr: Yeni Sümüklüböcek
uk_ua: Новий Слизень

source: Search Internationalisations...
bg_bg: Търсете интернационализации...
el_gr: Αναζήτηση διεθνοποιήσεων...
fi_fi: Hae kansainvälistymistä...
hr_hr: Traži internacionalizacije...
hu_hu: Keresés a nemzetköziesítések között...
lt_lt: Ieškoti internacionalizacijų...
nl_nl: Zoeken Internationalisaties...
no_no: Søk etter internasjonaliseringer...
pl_pl: Wyszukaj Internacjonalizacje...
ro_ro: Căutați internaționalizări...
sk_sk: Hľadať internacionalizácie...
tr_tr: Uluslararasılaşmaları Ara...
uk_ua: Пошук інтернаціоналізацій...

source: Registration successful, but there was an issue creating the confirmation link.
bg_bg: Регистрацията е успешна, но възникна проблем при създаването на връзката за потвърждение.
el_gr: Η εγγραφή ήταν επιτυχής, αλλά παρουσιάστηκε πρόβλημα με τη δημιουργία του συνδέσμου επιβεβαίωσης.
fi_fi: Rekisteröinti onnistui, mutta vahvistuslinkin luomisessa oli ongelma.
hr_hr: Registracija je uspjela, ali došlo je do problema prilikom kreiranja veze za potvrdu.
hu_hu: A regisztráció sikeres volt, de probléma lépett fel a megerősítő link létrehozása során.
lt_lt: Registracija sėkminga, tačiau kuriant patvirtinimo nuorodą kilo problema.
nl_nl: Registratie succesvol, maar er is een probleem opgetreden bij het aanmaken van de bevestigingslink.
no_no: Registreringen var vellykket, men det var et problem med å opprette bekreftelseskoblingen.
pl_pl: Rejestracja powiodła się, ale wystąpił problem z utworzeniem linku potwierdzającego.
ro_ro: Înregistrarea a reușit, dar a apărut o problemă la crearea linkului de confirmare.
sk_sk: Registrácia bola úspešná, ale pri vytváraní odkazu na potvrdenie sa vyskytol problém.
tr_tr: Kayıt başarılı, ancak onay bağlantısı oluşturulurken bir sorun oluştu.
uk_ua: Реєстрація успішна, але виникла проблема зі створенням посилання для підтвердження.

source: Description
bg_bg: Описание
el_gr: Περιγραφή
fi_fi: Kuvaus
hr_hr: Opis
hu_hu: Leírás
lt_lt: Aprašymas
nl_nl: Beschrijving
no_no: Beskrivelse
pl_pl: Opis
ro_ro: Descriere
sk_sk: Popis
tr_tr: Tanım
uk_ua: опис

source: Slug
bg_bg: охлюв
el_gr: Γυμνοσάλιαγκας
fi_fi: Etana
hr_hr: Puž
hu_hu: Meztelen csiga
lt_lt: Šliužas
nl_nl: Naaktslak
no_no: Snegl
pl_pl: Ślimak
ro_ro: Melc
sk_sk: Slimák
tr_tr: Salyangoz
uk_ua: Слимак

source: Body Preview
bg_bg: Визуализация на тялото
el_gr: Προεπισκόπηση σώματος
fi_fi: Rungon esikatselu
hr_hr: Pregled tijela
hu_hu: Test előnézete
lt_lt: Kūno peržiūra
nl_nl: Lichaamsvoorbeeld
no_no: Forhåndsvisning av kroppen
pl_pl: Podgląd ciała
ro_ro: Previzualizarea corpului
sk_sk: Ukážka tela
tr_tr: Vücut Önizlemesi
uk_ua: Попередній перегляд тіла

source: Is Published
bg_bg: Публикувано е
el_gr: Δημοσιεύεται
fi_fi: Julkaistu
hr_hr: Objavljeno je
hu_hu: Megjelent
lt_lt: Paskelbtas
nl_nl: Is gepubliceerd
no_no: Er publisert
pl_pl: Jest opublikowany
ro_ro: Este publicat
sk_sk: Je zverejnené
tr_tr: Yayımlandı
uk_ua: Опубліковано

source: Featured
bg_bg: Представено
el_gr: Προτεινόμενα
fi_fi: Esittelyssä
hr_hr: Istaknuto
hu_hu: Kiemelt
lt_lt: Teminiai
nl_nl: Uitgelicht
no_no: Utvalgte
pl_pl: Wyróżniony
ro_ro: Prezentare
sk_sk: Odporúčané
tr_tr: Öne çıkan
uk_ua: Рекомендовані

source: Inappropriate
bg_bg: Неуместно
el_gr: Ακατάλληλος
fi_fi: Sopimatonta
hr_hr: Neprikladno
hu_hu: Nem megfelelő
lt_lt: Netinkama
nl_nl: Ongepast
no_no: Upassende
pl_pl: Nieodpowiedni
ro_ro: Nepotrivit
sk_sk: Nevhodné
tr_tr: Uygunsuz
uk_ua: Неадекватно

source: Info
bg_bg: Информация
el_gr: Πληροφορίες
fi_fi: Tiedot
lt_lt: Informacija
nl_nl: Informatie
pl_pl: Informacje
tr_tr: Bilgi
uk_ua: Інформація

source: Date
bg_bg: Дата
el_gr: Ημερομηνία
fi_fi: Päivämäärä
hr_hr: Datum
hu_hu: Dátum
lt_lt: Data
nl_nl: Datum
no_no: Dato
pl_pl: Data
ro_ro: Data
sk_sk: Dátum
tr_tr: Tarih
uk_ua: Дата

source: Edit Blocked Ip
bg_bg: Редактиране на блокиран IP
el_gr: Επεξεργασία αποκλεισμένης IP
fi_fi: Muokkaa estettyä IP-osoitetta
hr_hr: Uredi blokiranu IP
hu_hu: Blokkolt IP szerkesztése
lt_lt: Redaguoti užblokuotą IP
nl_nl: Bewerk geblokkeerd IP
no_no: Rediger blokkert IP
pl_pl: Edytuj zablokowane IP
ro_ro: Editați IP blocat
sk_sk: Upraviť blokovanú IP
tr_tr: Engellenen IP&#39;yi Düzenle
uk_ua: Редагувати заблокований IP

source: Active
bg_bg: Активен
el_gr: Ενεργός
fi_fi: Aktiivinen
hr_hr: Aktivan
hu_hu: Aktív
lt_lt: Aktyvus
nl_nl: Actief
no_no: Aktiv
pl_pl: Aktywny
ro_ro: Activ
sk_sk: Aktívne
tr_tr: Aktif
uk_ua: Активний

source: Tree View
bg_bg: Дървовиден изглед
el_gr: Θέα δέντρου
fi_fi: Puunäkymä
hr_hr: Prikaz stabla
hu_hu: Fa nézet
lt_lt: Medžio vaizdas
nl_nl: Boomweergave
no_no: Trevisning
pl_pl: Widok drzewa
ro_ro: Vedere în arbore
sk_sk: Stromový pohľad
tr_tr: Ağaç Görünümü
uk_ua: Перегляд дерева

source: Featured posts
bg_bg: Представени публикации
el_gr: Επιλεγμένες αναρτήσεις
fi_fi: Suositellut viestit
hr_hr: Istaknuti postovi
hu_hu: Kiemelt bejegyzések
lt_lt: Teminiai įrašai
nl_nl: Uitgelichte berichten
no_no: Utvalgte innlegg
pl_pl: Polecane posty
ro_ro: Postări recomandate
sk_sk: Odporúčané príspevky
tr_tr: Öne çıkan gönderiler
uk_ua: Рекомендовані публікації

source: Posted on {date} by {author}
bg_bg: Публикувано на {date} от {author}
el_gr: Δημοσιεύτηκε στις {date} από {author}
fi_fi: Lähettänyt {date}, kirjoittaja {author}
hr_hr: {author} objavio {date}
hu_hu: {author} közzétette: {date}
lt_lt: {date} paskelbė {author}
nl_nl: Geplaatst op {datum} door {auteur}
no_no: Lagt ut {date} av {author}
pl_pl: Opublikowano {date} przez {author}
ro_ro: Postat pe {date} de {author}
sk_sk: Uverejnené dňa {date} autorom {author}
tr_tr: {date} tarihinde {author} tarafından yayınlandı
uk_ua: Опубліковано {date} автором {author}

source: Failed to send confirmation email message: {0}
bg_bg: Неуспешно изпращане на имейл съобщение за потвърждение: {0}
el_gr: Απέτυχε η αποστολή μηνύματος ηλεκτρονικού ταχυδρομείου επιβεβαίωσης: {0}
fi_fi: Vahvistusviestin lähettäminen epäonnistui: {0}
hr_hr: Nije uspjelo slanje potvrdne e-poruke: {0}
hu_hu: Nem sikerült elküldeni a megerősítő e-mailt: {0}
lt_lt: Nepavyko išsiųsti patvirtinimo el. pašto pranešimo: {0}
nl_nl: Het verzenden van het bevestigings-e-mailbericht is mislukt: {0}
no_no: Kunne ikke sende e-postbekreftelse: {0}
pl_pl: Nie udało się wysłać wiadomości e-mail z potwierdzeniem: {0}
ro_ro: Trimiterea e-mailului de confirmare a eșuat: {0}
sk_sk: Nepodarilo sa odoslať potvrdzujúci e-mail: {0}
tr_tr: Onay e-posta mesajı gönderilemedi: {0}
uk_ua: Не вдалося надіслати повідомлення електронної пошти з підтвердженням: {0}

source: Root
bg_bg: корен
el_gr: Ρίζα
fi_fi: Juuri
hr_hr: Korijen
hu_hu: Gyökér
lt_lt: Šaknis
nl_nl: Wortel
no_no: Rot
pl_pl: Źródło
ro_ro: Rădăcină
tr_tr: Kök
uk_ua: Корінь

source: No tags found.
bg_bg: Няма намерени етикети.
el_gr: Δεν βρέθηκαν ετικέτες.
fi_fi: Tunnisteita ei löytynyt.
hr_hr: Nema pronađenih oznaka.
hu_hu: Nem találhatók címkék.
lt_lt: Žymų nerasta.
nl_nl: Geen tags gevonden.
no_no: Ingen tagger funnet.
pl_pl: Nie znaleziono tagów.
ro_ro: Nu au fost găsite etichete.
sk_sk: Nenašli sa žiadne značky.
tr_tr: Etiket bulunamadı.
uk_ua: Теги не знайдено.

source: Show
bg_bg: Покажи
el_gr: Επίδειξη
hr_hr: Pokazati
hu_hu: Megmutat
lt_lt: Rodyti
no_no: Vise
pl_pl: Pokazywać
ro_ro: Spectacol
sk_sk: Zobraziť
tr_tr: Göstermek
uk_ua: Показати

source: Unable to load related {0} record.
bg_bg: Не може да се зареди свързан {0} запис.
el_gr: Δεν είναι δυνατή η φόρτωση της σχετικής εγγραφής {0}.
fi_fi: Ei voida ladata liittyvää {0} tietuetta.
hr_hr: Nije moguće učitati povezani {0} zapis.
hu_hu: Nem sikerült betölteni a kapcsolódó {0} rekordot.
lt_lt: Nepavyko įkelti susijusio {0} įrašo.
nl_nl: Kan het gerelateerde {0} record niet laden.
no_no: Kan ikke laste inn relatert {0}-post.
pl_pl: Nie można załadować powiązanego rekordu {0}.
ro_ro: Nu se poate încărca înregistrarea {0} asociată.
sk_sk: Nie je možné načítať súvisiaci záznam {0}.
tr_tr: İlgili {0} kaydı yüklenemedi.
uk_ua: Не вдалося завантажити пов’язаний запис {0}.

source: Preview
bg_bg: Преглед
el_gr: Πρεμιέρα
fi_fi: Esikatselu
hr_hr: Pregled
hu_hu: Előnézet
lt_lt: Peržiūra
nl_nl: Voorvertoning
no_no: Forhåndsvisning
pl_pl: Zapowiedź
ro_ro: Previzualizare
sk_sk: Ukážka
tr_tr: Önizleme
uk_ua: Попередній перегляд

source: Share
bg_bg: Споделете
el_gr: Μερίδιο
fi_fi: Jakaa
hr_hr: Udio
hu_hu: Részesedés
lt_lt: Dalintis
nl_nl: Deel
no_no: Dele
pl_pl: Udział
ro_ro: Distribuie
sk_sk: zdieľať
tr_tr: Paylaşmak
uk_ua: Поділіться

source: New Tag
bg_bg: Нов етикет
el_gr: Νέα ετικέτα
fi_fi: Uusi tunniste
hr_hr: Nova oznaka
hu_hu: Új címke
lt_lt: Nauja žyma
nl_nl: Nieuwe tag
no_no: Ny tag
pl_pl: Nowy tag
ro_ro: Etichetă nouă
sk_sk: Nová značka
tr_tr: Yeni Etiket
uk_ua: Новий тег

source: Some caches were cleared, but the following failed: {0}
bg_bg: Някои кешове бяха изчистени, но следното не бе успешно: {0}
el_gr: Ορισμένες κρυφές μνήμες διαγράφηκαν, αλλά τα ακόλουθα απέτυχαν: {0}
fi_fi: Jotkut välimuistit tyhjennettiin, mutta seuraavat epäonnistuivat: {0}
hr_hr: Neke predmemorije su izbrisane, ali sljedeće nije uspjelo: {0}
hu_hu: Néhány gyorsítótár törlődött, de a következő nem sikerült: {0}
lt_lt: Kai kurios talpyklos buvo išvalytos, bet nepavyko: {0}
nl_nl: Sommige caches zijn gewist, maar de volgende zijn mislukt: {0}
no_no: Noen cacher ble tømt, men følgende mislyktes: {0}
pl_pl: Niektóre pamięci podręczne zostały wyczyszczone, ale poniższe nie powiodły się: {0}
ro_ro: Unele memorie cache au fost șterse, dar următoarele nu au reușit: {0}
sk_sk: Niektoré vyrovnávacie pamäte boli vymazané, ale nasledujúce zlyhali: {0}
tr_tr: Bazı önbellekler temizlendi, ancak aşağıdakiler başarısız oldu: {0}
uk_ua: Деякі кеші було очищено, але не вдалося: {0}

source: Register
bg_bg: Регистрирайте се
el_gr: Μητρώο
fi_fi: Rekisteröidy
hr_hr: Registar
hu_hu: Nyilvántartás
lt_lt: Registruotis
pl_pl: Rejestr
ro_ro: Registru
sk_sk: Zaregistrujte sa
tr_tr: Kayıt olmak
uk_ua: зареєструватися

source: Edit Internationalisation
bg_bg: Редактиране на интернационализацията
el_gr: Επεξεργασία Διεθνοποίησης
fi_fi: Muokkaa kansainvälistymistä
hr_hr: Uredi internacionalizaciju
hu_hu: Internationalization szerkesztése
lt_lt: Redaguoti internacionalizavimą
nl_nl: Bewerken Internationalisering
no_no: Rediger internasjonalisering
pl_pl: Edytuj Internacjonalizacja
ro_ro: Editați Internaționalizarea
sk_sk: Upraviť internacionalizáciu
tr_tr: Uluslararasılaşmayı Düzenle
uk_ua: Редагувати інтернаціоналізацію

source: Not Displayed
bg_bg: Не се показва
el_gr: Δεν εμφανίζεται
fi_fi: Ei näytetä
hr_hr: Nije prikazano
hu_hu: Nem jelenik meg
lt_lt: Nerodomas
nl_nl: Niet weergegeven
no_no: Ikke vist
pl_pl: Nie wyświetlane
ro_ro: Nu este afișat
sk_sk: Nezobrazené
tr_tr: Görüntülenmiyor
uk_ua: Не відображається

source: Are you sure you want to delete {0}?
bg_bg: Сигурни ли сте, че искате да изтриете {0}?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε το {0};
fi_fi: Haluatko varmasti poistaa kohteen {0}?
hr_hr: Jeste li sigurni da želite izbrisati {0}?
hu_hu: Biztosan törli a következőt: {0}?
lt_lt: Ar tikrai norite ištrinti {0}?
nl_nl: Weet u zeker dat u {0} wilt verwijderen?
no_no: Er du sikker på at du vil slette {0}?
pl_pl: Czy na pewno chcesz usunąć {0}?
ro_ro: Sigur doriți să ștergeți {0}?
sk_sk: Naozaj chcete odstrániť {0}?
tr_tr: {0} öğesini silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити {0}?

source: Enter text
bg_bg: Въведете текст
el_gr: Εισαγάγετε κείμενο
fi_fi: Kirjoita teksti
hr_hr: Unesite tekst
hu_hu: Írja be a szöveget
lt_lt: Įveskite tekstą
nl_nl: Voer tekst in
no_no: Skriv inn tekst
pl_pl: Wprowadź tekst
ro_ro: Introduceți text
sk_sk: Zadajte text
tr_tr: Metin girin
uk_ua: Введіть текст

source: Modified
bg_bg: Променен
el_gr: Τροποποιήθηκε
fi_fi: Muokattu
hr_hr: Izmijenjeno
hu_hu: Módosított
lt_lt: Modifikuota
nl_nl: Gewijzigd
no_no: Modifisert
pl_pl: Zmodyfikowany
ro_ro: Modificat
sk_sk: Upravené
tr_tr: Değiştirilmiş
uk_ua: Змінено

source: The slug could not be saved. Please, try again.
bg_bg: Охлювът не можа да бъде спасен. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η αποθήκευση του γυμνοσάλιαγκου. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Etanaa ei voitu pelastaa. Ole hyvä ja yritä uudelleen.
hr_hr: Puž nije mogao biti spašen. Molimo pokušajte ponovo.
hu_hu: A csigát nem tudták megmenteni. Kérem, próbálja újra.
lt_lt: Šliužo išgelbėti nepavyko. Bandykite dar kartą.
nl_nl: De slug kon niet worden opgeslagen. Probeer het opnieuw.
no_no: Sneglen kunne ikke reddes. Vennligst prøv igjen.
pl_pl: Nie można zapisać ślimaka. Proszę spróbować ponownie.
ro_ro: Limacul nu a putut fi salvat. Vă rog, încercați din nou.
sk_sk: Slimák sa nepodarilo zachrániť. Skúste to znova.
tr_tr: Slug kaydedilemedi. Lütfen tekrar deneyin.
uk_ua: Слизняка врятувати не вдалося. Будь ласка, спробуйте ще раз.

source: Image
bg_bg: Изображение
el_gr: Εικών
fi_fi: Kuva
hr_hr: Slika
hu_hu: Kép
lt_lt: Vaizdas
nl_nl: Afbeelding
no_no: Bilde
pl_pl: Obraz
ro_ro: Imagine
sk_sk: Obrázok
tr_tr: Resim
uk_ua: Зображення

source: Front Site
bg_bg: Преден сайт
el_gr: Μπροστινή τοποθεσία
fi_fi: Etusivu
hu_hu: Elülső oldal
lt_lt: Priekinė svetainė
nl_nl: Voorzijde site
no_no: Forside
pl_pl: Strona główna
sk_sk: Predná stránka
tr_tr: Ön Site
uk_ua: Передній сайт

source: Email Templates
bg_bg: Шаблони за имейли
el_gr: Πρότυπα email
fi_fi: Sähköpostimallit
hr_hr: Predlošci e-pošte
hu_hu: E-mail sablonok
lt_lt: El. pašto šablonai
nl_nl: E-mailsjablonen
no_no: E-postmaler
pl_pl: Szablony e-maili
ro_ro: Șabloane de e-mail
sk_sk: E-mailové šablóny
tr_tr: E-posta Şablonları
uk_ua: Шаблони електронної пошти

source: Edit Image
bg_bg: Редактиране на изображение
el_gr: Επεξεργασία εικόνας
fi_fi: Muokkaa kuvaa
hr_hr: Uredi sliku
hu_hu: Kép szerkesztése
lt_lt: Redaguoti vaizdą
nl_nl: Afbeelding bewerken
no_no: Rediger bilde
pl_pl: Edytuj obraz
ro_ro: Editați imaginea
sk_sk: Upraviť obrázok
tr_tr: Resmi Düzenle
uk_ua: Редагувати зображення

source: An Internal Error Has Occurred.
bg_bg: Възникна вътрешна грешка.
el_gr: Παρουσιάστηκε εσωτερικό σφάλμα.
fi_fi: Sisäinen virhe on tapahtunut.
hr_hr: Došlo je do interne greške.
hu_hu: Belső hiba történt.
lt_lt: Įvyko vidinė klaida.
nl_nl: Er is een interne fout opgetreden.
no_no: Det har oppstått en intern feil.
pl_pl: Wystąpił błąd wewnętrzny.
ro_ro: A apărut o eroare internă.
sk_sk: Vyskytla sa interná chyba.
tr_tr: Dahili Bir Hata Oluştu.
uk_ua: Виникла внутрішня помилка.

source: Edit User
bg_bg: Редактиране на потребител
el_gr: Επεξεργασία χρήστη
fi_fi: Muokkaa käyttäjää
hr_hr: Uredi korisnika
hu_hu: Felhasználó szerkesztése
lt_lt: Redaguoti vartotoją
nl_nl: Gebruiker bewerken
no_no: Rediger bruker
pl_pl: Edytuj użytkownika
ro_ro: Editați utilizatorul
sk_sk: Upraviť používateľa
tr_tr: Kullanıcıyı Düzenle
uk_ua: Редагувати користувача

source: Delete {0}
bg_bg: Изтриване на {0}
el_gr: Διαγραφή {0}
fi_fi: Poista {0}
hr_hr: Izbriši {0}
hu_hu: {0} törlése
lt_lt: Ištrinti {0}
nl_nl: Verwijderen {0}
no_no: Slett {0}
pl_pl: Usuń {0}
ro_ro: Ștergeți {0}
sk_sk: Odstrániť {0}
tr_tr: {0}&#39;ı sil
uk_ua: Видалити {0}

source: Add Aiprompt
bg_bg: Добавете Aiprompt
el_gr: Προσθήκη Aiprompt
fi_fi: Lisää Aiprompt
hr_hr: Dodajte Aiprompt
hu_hu: Adja hozzá az Aipromptot
lt_lt: Pridėti „Aiprompt“.
nl_nl: Aiprompt toevoegen
no_no: Legg til Aiprompt
pl_pl: Dodaj komunikat Aipromp
ro_ro: Adăugați Aiprompt
sk_sk: Pridať Aiprompt
tr_tr: Aiprompt ekleyin
uk_ua: Додайте Aiprompt

source: Cookies
bg_bg: Бисквитки
el_gr: Μπισκότα
fi_fi: Evästeet
hr_hr: Kolačići
hu_hu: Cookie-k
lt_lt: Slapukai
nl_nl: Koekjes
no_no: Informasjonskapsler
pl_pl: Ciastka
ro_ro: Cookie-uri
tr_tr: Çerezler
uk_ua: Печиво

source: New Page
bg_bg: Нова страница
el_gr: Νέα Σελίδα
fi_fi: Uusi sivu
hr_hr: Nova stranica
hu_hu: Új oldal
lt_lt: Naujas puslapis
nl_nl: Nieuwe pagina
no_no: Ny side
pl_pl: Nowa strona
ro_ro: Pagina nouă
sk_sk: Nová stránka
tr_tr: Yeni Sayfa
uk_ua: Нова сторінка

source: A value is required
bg_bg: Изисква се стойност
el_gr: Απαιτείται μια τιμή
fi_fi: Arvo vaaditaan
hr_hr: Potrebna je vrijednost
hu_hu: Érték megadása kötelező
lt_lt: Reikšmė būtina
nl_nl: Er is een waarde vereist
no_no: En verdi kreves
pl_pl: Wartość jest wymagana
ro_ro: Este necesară o valoare
sk_sk: Vyžaduje sa hodnota
tr_tr: Bir değer gerekli
uk_ua: Потрібно вказати значення

source: AI Prompts
bg_bg: AI подкани
el_gr: Προτροπές AI
fi_fi: AI-kehotteet
hr_hr: AI Upute
lt_lt: AI raginimai
nl_nl: AI-aanwijzingen
no_no: AI-meldinger
pl_pl: Monity AI
ro_ro: Solicitări AI
sk_sk: Výzvy AI
tr_tr: AI İstemleri
uk_ua: ШІ підказки

source: Related pages
bg_bg: Свързани страници
el_gr: Σχετικές σελίδες
fi_fi: Aiheeseen liittyvät sivut
hr_hr: Povezane stranice
hu_hu: Kapcsolódó oldalak
lt_lt: Susiję puslapiai
nl_nl: Verwante pagina&#39;s
no_no: Relaterte sider
pl_pl: Powiązane strony
ro_ro: Pagini înrudite
sk_sk: Súvisiace stránky
tr_tr: İlgili sayfalar
uk_ua: Пов&#39;язані сторінки

source: An error occurred while processing your request.
bg_bg: Възникна грешка при обработката на вашата заявка.
el_gr: Παρουσιάστηκε σφάλμα κατά την επεξεργασία του αιτήματός σας.
fi_fi: Pyyntöäsi käsiteltäessä tapahtui virhe.
hr_hr: Došlo je do pogreške prilikom obrade vašeg zahtjeva.
hu_hu: Hiba történt kérésének feldolgozása közben.
lt_lt: Apdorojant jūsų užklausą įvyko klaida.
nl_nl: Er is een fout opgetreden tijdens het verwerken van uw verzoek.
no_no: Det oppsto en feil under behandlingen av forespørselen din.
pl_pl: Wystąpił błąd podczas przetwarzania Twojego żądania.
ro_ro: A apărut o eroare la procesarea solicitării dvs.
sk_sk: Pri spracovaní vašej požiadavky sa vyskytla chyba.
tr_tr: Talebiniz işlenirken bir hata oluştu.
uk_ua: Під час обробки вашого запиту сталася помилка.

source: Search Pages...
bg_bg: Страници за търсене...
el_gr: Αναζήτηση Σελίδων...
fi_fi: Haku sivuilta...
hr_hr: Stranice pretraživanja...
hu_hu: Oldalak keresése...
lt_lt: Ieškoti puslapių...
nl_nl: Zoeken naar pagina&#39;s...
no_no: Søk etter sider...
pl_pl: Szukaj stron...
ro_ro: Pagini de căutare...
sk_sk: Hľadať na stránkach...
tr_tr: Sayfaları Ara...
uk_ua: Пошук сторінок...

source: {0} cache has been cleared successfully.
bg_bg: Кешът на {0} е изчистен успешно.
el_gr: Η προσωρινή μνήμη {0} διαγράφηκε με επιτυχία.
fi_fi: {0} välimuisti on tyhjennetty onnistuneesti.
hr_hr: {0} predmemorija je uspješno izbrisana.
hu_hu: A(z) {0} gyorsítótár sikeresen törölve.
lt_lt: {0} talpykla sėkmingai išvalyta.
nl_nl: {0} cache is succesvol gewist.
no_no: {0} buffer har blitt tømt.
pl_pl: Pamięć podręczna {0} została pomyślnie wyczyszczona.
ro_ro: Memoria cache {0} a fost șters cu succes.
sk_sk: Vyrovnávacia pamäť {0} bola úspešne vymazaná.
tr_tr: {0} önbelleği başarıyla temizlendi.
uk_ua: Кеш {0} успішно очищено.

source: Register New Account
bg_bg: Регистрирайте нов акаунт
el_gr: Εγγραφή Νέου Λογαριασμού
fi_fi: Rekisteröi uusi tili
hr_hr: Registrirajte novi račun
hu_hu: Új fiók regisztrálása
lt_lt: Užregistruoti naują paskyrą
nl_nl: Registreer een nieuw account
no_no: Registrer ny konto
pl_pl: Zarejestruj nowe konto
ro_ro: Înregistrați un cont nou
sk_sk: Zaregistrujte si nový účet
tr_tr: Yeni Hesap Oluştur
uk_ua: Зареєструвати новий обліковий запис

source: Are you sure you want to clear {0}?
bg_bg: Сигурни ли сте, че искате да изчистите {0}?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε το {0};
fi_fi: Haluatko varmasti tyhjentää kohteen {0}?
hr_hr: Jeste li sigurni da želite obrisati {0}?
hu_hu: Biztosan törli a következőt: {0}?
lt_lt: Ar tikrai norite išvalyti {0}?
nl_nl: Weet u zeker dat u {0} wilt wissen?
no_no: Er du sikker på at du vil slette {0}?
pl_pl: Czy na pewno chcesz wyczyścić {0}?
ro_ro: Sigur doriți să ștergeți {0}?
sk_sk: Naozaj chcete vymazať {0}?
tr_tr: {0} öğesini temizlemek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що бажаєте очистити {0}?

source: Body Html
bg_bg: Html на тялото
el_gr: Html σώματος
fi_fi: Kehon HTML
hr_hr: Html tijela
hu_hu: Törzs Html
lt_lt: Kūno HTML
nl_nl: Lichaam HTML
pl_pl: Treść HTML
sk_sk: Html tela
tr_tr: Vücut HTML&#39;si
uk_ua: Html тіла

source: Displayed
bg_bg: Показва се
el_gr: Εκτεθειμένος
fi_fi: Näytetään
hr_hr: Prikazano
hu_hu: Megjelenítve
lt_lt: Rodoma
nl_nl: Weergegeven
no_no: Vises
pl_pl: Wystawiany
ro_ro: Afișat
sk_sk: Zobrazené
tr_tr: Görüntülendi
uk_ua: Відображається
