Repository: matthewdeaves/willow
Catalog: resources/locales/*/default.po
Languages: bg_bg, el_gr, fi_fi, hr_hr, hu_hu, lt_lt, nl_nl, no_no, pl_pl, ro_ro, sk_sk, tr_tr, uk_ua

source: The aiprompt has been deleted.
bg_bg: Aiprompt е изтрит.
el_gr: Το aiprompt έχει διαγραφεί.
fi_fi: Aiprompt on poistettu.
hr_hr: Aiprompt je izbrisan.
hu_hu: Az aiprompt törölték.
lt_lt: Užklausa buvo ištrinta.
nl_nl: De prompt is verwijderd.
no_no: Aiprompten er slettet.
pl_pl: Komunikat został usunięty.
ro_ro: Aiprompt-ul a fost șters.
sk_sk: Aiprompt bol vymazaný.
tr_tr: Aiprompt silindi.
uk_ua: Aiprompt видалено.

source: Settings
bg_bg: Настройки
el_gr: Ρυθμίσεις
fi_fi: Asetukset
hr_hr: postavke
hu_hu: Beállítások elemre
lt_lt: Nustatymai
nl_nl: Instellingen
no_no: Innstillinger
pl_pl: Ustawienia
ro_ro: Setări
sk_sk: Nastavenia
tr_tr: Ayarlar
uk_ua: Налаштування

source: Kind
bg_bg: Любезен
el_gr: Είδος
fi_fi: Ystävällinen
hr_hr: Vrsta
hu_hu: Fajta
lt_lt: Malonus
nl_nl: Vriendelijk
no_no: Type
pl_pl: Uprzejmy
ro_ro: Fel
sk_sk: Milý
tr_tr: Tür
uk_ua: Добрий

source: The image could not be saved. Please, try again.
bg_bg: Изображението не можа да бъде запазено. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η αποθήκευση της εικόνας. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Kuvaa ei voitu tallentaa. Ole hyvä ja yritä uudelleen.
hr_hr: Slika nije mogla biti spremljena. Molimo pokušajte ponovo.
hu_hu: A képet nem sikerült elmenteni. Kérem, próbálja újra.
lt_lt: Vaizdo išsaugoti nepavyko. Bandykite dar kartą.
nl_nl: De afbeelding kon niet worden opgeslagen. Probeer het opnieuw.
no_no: Bildet kunne ikke lagres. Vennligst prøv igjen.
pl_pl: Obraz nie mógł zostać zapisany. Proszę spróbować ponownie.
ro_ro: Imaginea nu a putut fi salvată. Vă rog, încercați din nou.
sk_sk: Obrázok sa nepodarilo uložiť. Skúste to znova.
tr_tr: Resim kaydedilemedi. Lütfen tekrar deneyin.
uk_ua: Зображення не вдалося зберегти. Будь ласка, спробуйте ще раз.

source: None
bg_bg: Няма
el_gr: Κανένας
fi_fi: Ei mitään
hr_hr: Nijedan
hu_hu: Egyik sem
lt_lt: Nėra
nl_nl: Geen
no_no: Ingen
pl_pl: Nic
ro_ro: Nici unul
sk_sk: žiadne
tr_tr: Hiçbiri
uk_ua: Жодного

source: English
bg_bg: английски
el_gr: αγγλικός
fi_fi: englanti
hr_hr: engleski
hu_hu: angol
lt_lt: anglų kalba
nl_nl: Engels
no_no: engelsk
pl_pl: angielski
ro_ro: engleză
sk_sk: angličtina
tr_tr: İngilizce
uk_ua: англійська

source: Edit {0}
bg_bg: Редактиране на {0}
el_gr: Επεξεργασία {0}
fi_fi: Muokkaa {0}
hr_hr: Uredi {0}
hu_hu: {0} szerkesztése
lt_lt: Redaguoti {0}
nl_nl: Bewerken {0}
no_no: Rediger {0}
pl_pl: Edytuj {0}
ro_ro: Editați {0}
sk_sk: Upraviť {0}
tr_tr: {0} Düzenle
uk_ua: Редагувати {0}

source: Willow Logo
bg_bg: Лого на Уилоу
el_gr: Λογότυπο Willow
hu_hu: Fűzfa logó
lt_lt: Gluosnio logotipas
nl_nl: Wilgenlogo
pl_pl: Logo wierzby
ro_ro: Logo-ul Willow
sk_sk: Logo Willow
tr_tr: Söğüt Logosu
uk_ua: Логотип Willow

source: Not available until published
bg_bg: Не е налично, докато не бъде публикувано
el_gr: Δεν είναι διαθέσιμο μέχρι να δημοσιευθεί
fi_fi: Ei saatavilla ennen julkaisua
hr_hr: Nije dostupno do objave
hu_hu: Közzétételig nem elérhető
lt_lt: Nepasiekiamas iki paskelbimo
nl_nl: Niet beschikbaar totdat het gepubliceerd is
no_no: Ikke tilgjengelig før publisert
pl_pl: Niedostępne do momentu opublikowania
ro_ro: Nu este disponibil până la publicare
sk_sk: Do zverejnenia nedostupné
tr_tr: Yayımlanana kadar mevcut değil
uk_ua: Не доступний до публікації

source: All rights reserved.
bg_bg: Всички права запазени.
el_gr: Με την επιφύλαξη παντός δικαιώματος.
fi_fi: Kaikki oikeudet pidätetään.
hr_hr: Sva prava pridržana.
hu_hu: Minden jog fenntartva.
lt_lt: Visos teisės saugomos.
nl_nl: Alle rechten voorbehouden.
no_no: Alle rettigheter forbeholdt.
pl_pl: Wszelkie prawa zastrzeżone.
ro_ro: Toate drepturile rezervate.
sk_sk: Všetky práva vyhradené.
tr_tr: Her hakkı saklıdır.
uk_ua: Всі права захищені.

source: Search Posts...
bg_bg: Търсене на публикации...
el_gr: Αναζήτηση αναρτήσεων...
fi_fi: Hae viestejä...
hr_hr: Pretraži postove...
hu_hu: Bejegyzések keresése...
lt_lt: Ieškoti įrašų...
nl_nl: Berichten zoeken...
no_no: Søk etter innlegg...
pl_pl: Szukaj postów...
ro_ro: Căutați postări...
sk_sk: Hľadať v príspevkoch...
tr_tr: Yazıları Ara...
uk_ua: Пошук дописів...

source: View
bg_bg: Преглед
el_gr: Θέα
fi_fi: Näytä
hr_hr: Pogled
hu_hu: Kilátás
lt_lt: Žiūrėti
nl_nl: Weergave
no_no: Utsikt
pl_pl: Pogląd
ro_ro: Vedere
sk_sk: Zobraziť
tr_tr: Görüş
uk_ua: Переглянути

source: Article not found
bg_bg: Статията не е намерена
el_gr: Το άρθρο δεν βρέθηκε
fi_fi: Artikkelia ei löydy
hr_hr: Članak nije pronađen
hu_hu: A cikk nem található
lt_lt: Straipsnis nerastas
nl_nl: Artikel niet gevonden
no_no: Artikkelen ikke funnet
pl_pl: Nie znaleziono artykułu
ro_ro: Articolul nu a fost găsit
sk_sk: Článok sa nenašiel
tr_tr: Makale bulunamadı
uk_ua: Стаття не знайдена

source: Add Article
bg_bg: Добавете статия
el_gr: Προσθήκη άρθρου
fi_fi: Lisää artikkeli
hr_hr: Dodaj članak
hu_hu: Cikk hozzáadása
lt_lt: Pridėti straipsnį
nl_nl: Artikel toevoegen
no_no: Legg til artikkel
pl_pl: Dodaj artykuł
ro_ro: Adăugați articol
sk_sk: Pridať článok
tr_tr: Makale Ekle
uk_ua: Додати статтю

source: Home
bg_bg: Начало
el_gr: Σπίτι
fi_fi: Kotiin
hr_hr: Dom
hu_hu: Otthon
lt_lt: Pradžia
nl_nl: Thuis
no_no: Hjem
pl_pl: Dom
ro_ro: Acasă
sk_sk: Domov
tr_tr: Ev
uk_ua: додому

source: Failed to generate {0} articles.
bg_bg: Неуспешно генериране на {0} статии.
el_gr: Αποτυχία δημιουργίας {0} άρθρων.
fi_fi: {0} artikkelin luominen epäonnistui.
hr_hr: Nije uspjelo generiranje {0} članaka.
hu_hu: Nem sikerült létrehozni {0} cikket.
lt_lt: Nepavyko sugeneruoti {0} straipsnių.
nl_nl: Het genereren van {0} artikelen is mislukt.
no_no: Kunne ikke generere {0} artikler.
pl_pl: Nie udało się wygenerować {0} artykułów.
ro_ro: Nu s-au generat {0} articole.
sk_sk: Nepodarilo sa vygenerovať články (počet: {0}).
tr_tr: {0} makale oluşturulamadı.
uk_ua: Не вдалося створити таку кількість статей: {0}.

source: Internationalisations
bg_bg: Интернационализации
el_gr: διεθνοποιήσεις
fi_fi: Kansainvälistymiset
hr_hr: Internacionalizacije
hu_hu: Nemzetközivé válás
lt_lt: Internacionalizacijos
nl_nl: Internationaliseringen
no_no: Internasjonaliseringer
pl_pl: Internacjonalizacje
ro_ro: Internaționalizări
sk_sk: Internacionalizácie
tr_tr: Uluslararasılaşmalar
uk_ua: Інтернаціоналізації

source: Please upload only images (jpeg, png, gif).
bg_bg: Моля, качвайте само изображения (jpeg, png, gif).
el_gr: Ανεβάστε μόνο εικόνες (jpeg, png, gif).
fi_fi: Lataa vain kuvia (jpeg, png, gif).
hr_hr: Molimo učitajte samo slike (jpeg, png, gif).
hu_hu: Kérjük, csak képeket töltsön fel (jpeg, png, gif).
lt_lt: Įkelkite tik vaizdus (jpeg, png, gif).
nl_nl: Upload alleen afbeeldingen (jpeg, png, gif).
no_no: Last opp kun bilder (jpeg, png, gif).
pl_pl: Prosimy o przesyłanie wyłącznie obrazów (jpeg, png, gif).
ro_ro: Vă rugăm să încărcați numai imagini (jpeg, png, gif).
sk_sk: Nahrávajte iba obrázky (jpeg, png, gif).
tr_tr: Lütfen yalnızca görselleri (jpeg, png, gif) yükleyin.
uk_ua: Завантажуйте лише зображення (jpeg, png, gif).

source: There was an issue resetting your password. Please try again.
bg_bg: Възникна проблем при повторното задаване на паролата ви. Моля, опитайте отново.
el_gr: Παρουσιάστηκε πρόβλημα με την επαναφορά του κωδικού πρόσβασής σας. Δοκιμάστε ξανά.
fi_fi: Salasanasi nollauksessa oli ongelma. Yritä uudelleen.
hr_hr: Došlo je do problema prilikom ponovnog postavljanja vaše zaporke. Molimo pokušajte ponovo.
hu_hu: Hiba történt a jelszó visszaállítása során. Kérjük, próbálja újra.
lt_lt: Iš naujo nustatant slaptažodį kilo problema. Bandykite dar kartą.
nl_nl: Er is een probleem opgetreden bij het opnieuw instellen van uw wachtwoord. Probeer het opnieuw.
no_no: Det oppsto et problem med å tilbakestille passordet ditt. Vennligst prøv igjen.
pl_pl: Wystąpił problem z resetowaniem hasła. Spróbuj ponownie.
ro_ro: A apărut o problemă la resetarea parolei. Vă rugăm să încercați din nou.
sk_sk: Pri resetovaní hesla sa vyskytol problém. Skúste to znova.
tr_tr: Şifrenizi sıfırlarken bir sorun oluştu. Lütfen tekrar deneyin.
uk_ua: Під час скидання пароля виникла проблема. Спробуйте ще раз.

source: {0} Views
bg_bg: {0} показвания
el_gr: {0} Προβολές
fi_fi: {0} katselukertaa
hr_hr: {0} prikaza
hu_hu: {0} Nézetek
lt_lt: {0} peržiūros
nl_nl: {0} Weergaven
no_no: {0} visninger
pl_pl: {0} Wyświetleń
ro_ro: {0} vizualizări
sk_sk: Počet zobrazení: {0}
tr_tr: {0} Görüntüleme
uk_ua: Переглядів: {0}

source: Search...
bg_bg: Търсене...
el_gr: Ερευνα...
fi_fi: Haku...
hr_hr: Pretraživanje...
hu_hu: Keresés...
lt_lt: Ieškoti...
nl_nl: Zoekopdracht...
no_no: Søk...
pl_pl: Szukaj...
ro_ro: Căutare...
sk_sk: Hľadať...
tr_tr: Aramak...
uk_ua: пошук...

source: The tag has been deleted.
bg_bg: Етикетът е изтрит.
el_gr: Η ετικέτα έχει διαγραφεί.
fi_fi: Tunniste on poistettu.
hr_hr: Oznaka je izbrisana.
hu_hu: A címke törölve.
lt_lt: Žyma ištrinta.
nl_nl: De tag is verwijderd.
no_no: Taggen er slettet.
pl_pl: Tag został usunięty.
ro_ro: Eticheta a fost ștearsă.
sk_sk: Značka bola odstránená.
tr_tr: Etiket silindi.
uk_ua: Тег видалено.

source: Slug:
bg_bg: охлюв:
el_gr: Γυμνοσάλιαγκας:
fi_fi: Etana:
hr_hr: puž:
hu_hu: Meztelen csiga:
lt_lt: Šliužas:
nl_nl: Naaktslak:
no_no: Snegl:
pl_pl: Ślimak:
ro_ro: Melc:
sk_sk: Slimák:
tr_tr: Salyangoz:
uk_ua: Слимак:

source: Used to deliver personalized advertisements and enable the facebook share button.
bg_bg: Използва се за предоставяне на персонализирани реклами и активиране на бутона за споделяне във facebook.
el_gr: Χρησιμοποιείται για την προβολή εξατομικευμένων διαφημίσεων και την ενεργοποίηση του κουμπιού κοινής χρήσης στο facebook.
fi_fi: Käytetään räätälöityjen mainosten toimittamiseen ja Facebook-jakopainikkeen käyttöön ottamiseksi.
hr_hr: Koristi se za isporuku personaliziranih oglasa i omogućavanje Facebook gumba za dijeljenje.
hu_hu: Személyre szabott hirdetések megjelenítésére és a Facebook megosztás gombjának engedélyezésére szolgál.
lt_lt: Naudojamas suasmenintoms reklamoms pristatyti ir „Facebook“ dalijimosi mygtukui įjungti.
nl_nl: Wordt gebruikt om gepersonaliseerde advertenties te leveren en de Facebook-deelknop te activeren.
no_no: Brukes til å levere personlig tilpassede annonser og aktivere Facebook-deleknappen.
pl_pl: Służy do dostarczania spersonalizowanych reklam i udostępniania przycisku udostępniania na Facebooku.
ro_ro: Folosit pentru a livra reclame personalizate și pentru a activa butonul de partajare pe Facebook.
sk_sk: Používa sa na poskytovanie prispôsobených reklám a aktiváciu tlačidla zdieľania na Facebooku.
tr_tr: Kişiselleştirilmiş reklamlar sunmak ve facebook paylaşım butonunu etkinleştirmek için kullanılır.
uk_ua: Використовується для показу персоналізованої реклами та ввімкнення кнопки «Поділитися» у Facebook.

source: No tags are linked.
bg_bg: Няма свързани етикети.
el_gr: Δεν υπάρχουν συνδεδεμένες ετικέτες.
fi_fi: Tunnisteita ei ole linkitetty.
hr_hr: Nema povezanih oznaka.
hu_hu: Nincsenek címkék összekapcsolva.
lt_lt: Nėra susietų žymų.
nl_nl: Er zijn geen tags gekoppeld.
no_no: Ingen tagger er koblet.
pl_pl: Brak powiązanych tagów.
ro_ro: Nu există etichete legate.
sk_sk: Nie sú prepojené žiadne značky.
tr_tr: Hiçbir etiket bağlantılı değil.
uk_ua: Жодні теги не пов’язані.

source: Blocked At
bg_bg: Блокиран при
el_gr: Αποκλείστηκε στο
fi_fi: Estetty klo
hr_hr: Blokirano na
hu_hu: Letiltva itt
lt_lt: Užblokuota
nl_nl: Geblokkeerd bij
no_no: Blokkert kl
pl_pl: Zablokowany w
ro_ro: Blocat la
sk_sk: Blokované o
tr_tr: Engellendi
uk_ua: Заблоковано At

source: Users
bg_bg: Потребители
el_gr: Χρήστες
fi_fi: Käyttäjät
hr_hr: Korisnici
hu_hu: Felhasználók
lt_lt: Vartotojai
nl_nl: Gebruikers
no_no: Brukere
pl_pl: Użytkownicy
ro_ro: Utilizatori
sk_sk: Používatelia
tr_tr: Kullanıcılar
uk_ua: Користувачі

source: Unable to load related records for {0}.
bg_bg: Не могат да се заредят свързани записи за {0}.
el_gr: Δεν είναι δυνατή η φόρτωση σχετικών εγγραφών για το {0}.
fi_fi: Ei voida ladata aiheeseen {0} liittyviä tietueita.
hr_hr: Nije moguće učitati povezane zapise za {0}.
hu_hu: Nem sikerült betölteni a következőhöz kapcsolódó rekordokat: {0}.
lt_lt: Nepavyko įkelti susijusių {0} įrašų.
nl_nl: Kan gerelateerde records voor {0} niet laden.
no_no: Kan ikke laste inn relaterte poster for {0}.
pl_pl: Nie można załadować powiązanych rekordów dla {0}.
ro_ro: Nu se pot încărca înregistrările asociate pentru {0}.
sk_sk: Nie je možné načítať súvisiace záznamy pre {0}.
tr_tr: {0} için ilgili kayıtlar yüklenemedi.
uk_ua: Не вдалося завантажити пов’язані записи для {0}.

source: Your cookie preferences could not be saved. Please, try again.
bg_bg: Вашите предпочитания за бисквитки не можаха да бъдат запазени. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η αποθήκευση των προτιμήσεων cookie σας. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Evästeasetuksiasi ei voitu tallentaa. Ole hyvä ja yritä uudelleen.
hr_hr: Vaše postavke kolačića nije bilo moguće spremiti. Molimo pokušajte ponovo.
hu_hu: A cookie-beállításait nem sikerült elmenteni. Kérem, próbálja újra.
lt_lt: Nepavyko išsaugoti slapukų nuostatų. Bandykite dar kartą.
nl_nl: Uw cookievoorkeuren konden niet worden opgeslagen. Probeer het opnieuw.
no_no: Dine informasjonskapselpreferanser kunne ikke lagres. Vennligst prøv igjen.
pl_pl: Nie można zapisać Twoich preferencji dotyczących plików cookie. Spróbuj ponownie.
ro_ro: Preferințele dvs. privind cookie-urile nu au putut fi salvate. Vă rog, încercați din nou.
sk_sk: Vaše predvoľby súborov cookie sa nepodarilo uložiť. Skúste to znova.
tr_tr: Çerez tercihleriniz kaydedilemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося зберегти ваші налаштування файлів cookie. Будь ласка, спробуйте ще раз.

source: Invalid type
bg_bg: Невалиден тип
el_gr: Μη έγκυρος τύπος
fi_fi: Virheellinen tyyppi
hr_hr: Nevažeća vrsta
hu_hu: Érvénytelen típus
lt_lt: Netinkamas tipas
nl_nl: Ongeldig type
no_no: Ugyldig type
pl_pl: Nieprawidłowy typ
ro_ro: Tip nevalid
sk_sk: Neplatný typ
tr_tr: Geçersiz tip
uk_ua: Недійсний тип

source: Add Internationalisation
bg_bg: Добавете интернационализация
el_gr: Προσθήκη διεθνοποίησης
fi_fi: Lisää kansainvälistyminen
hr_hr: Dodajte internacionalizaciju
hu_hu: Internacionalizálás hozzáadása
lt_lt: Pridėti internacionalizaciją
nl_nl: Internationalisering toevoegen
no_no: Legg til internasjonalisering
pl_pl: Dodaj internacjonalizację
ro_ro: Adăugați internaționalizare
sk_sk: Pridajte internacionalizáciu
tr_tr: Uluslararasılaşmayı Ekle
uk_ua: Додайте інтернаціоналізацію

source: Delete All Logs
bg_bg: Изтриване на всички регистрационни файлове
el_gr: Διαγραφή όλων των αρχείων καταγραφής
fi_fi: Poista kaikki lokit
hr_hr: Izbriši sve zapisnike
hu_hu: Az összes napló törlése
lt_lt: Ištrinti visus žurnalus
nl_nl: Alle logboeken verwijderen
no_no: Slett alle logger
pl_pl: Usuń wszystkie dzienniki
ro_ro: Ștergeți toate jurnalele
sk_sk: Odstrániť všetky denníky
tr_tr: Tüm Günlükleri Sil
uk_ua: Видалити всі журнали

source: Selected
bg_bg: Избрано
el_gr: Επιλεγμένο
fi_fi: Valittu
hr_hr: Odabrano
hu_hu: Kiválasztott
lt_lt: Pasirinkta
nl_nl: Gekozen
no_no: Valgt
pl_pl: Wybrany
ro_ro: Selectat
sk_sk: Vybrané
tr_tr: Seçilmiş
uk_ua: Вибране

source: The user could not be deleted. Please, try again.
bg_bg: Потребителят не можа да бъде изтрит. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η διαγραφή του χρήστη. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Käyttäjää ei voitu poistaa. Ole hyvä ja yritä uudelleen.
hr_hr: Korisnik nije mogao biti izbrisan. Molimo pokušajte ponovo.
hu_hu: A felhasználót nem lehetett törölni. Kérem, próbálja újra.
lt_lt: Nepavyko ištrinti vartotojo. Bandykite dar kartą.
nl_nl: De gebruiker kon niet worden verwijderd. Probeer het opnieuw.
no_no: Brukeren kunne ikke slettes. Vennligst prøv igjen.
pl_pl: Użytkownik nie mógł zostać usunięty. Proszę spróbować ponownie.
ro_ro: Utilizatorul nu a putut fi șters. Vă rog, încercați din nou.
sk_sk: Používateľa sa nepodarilo odstrániť. Skúste to znova.
tr_tr: Kullanıcı silinemedi. Lütfen tekrar deneyin.
uk_ua: Користувача не вдалося видалити. Будь ласка, спробуйте ще раз.

source: Suspicious request detected: {0}
bg_bg: Открита подозрителна заявка: {0}
el_gr: Εντοπίστηκε ύποπτο αίτημα: {0}
fi_fi: Epäilyttävä pyyntö havaittu: {0}
hr_hr: Otkriven sumnjiv zahtjev: {0}
hu_hu: Gyanús kérés észlelve: {0}
lt_lt: Aptikta įtartina užklausa: {0}
nl_nl: Verdachte aanvraag gedetecteerd: {0}
no_no: Mistenkelig forespørsel oppdaget: {0}
pl_pl: Wykryto podejrzane żądanie: {0}
ro_ro: Solicitare suspectă detectată: {0}
sk_sk: Zistila sa podozrivá žiadosť: {0}
tr_tr: Şüpheli istek algılandı: {0}
uk_ua: Виявлено підозрілий запит: {0}

source: Content
bg_bg: Съдържание
el_gr: Περιεχόμενο
fi_fi: Sisältö
hr_hr: Sadržaj
hu_hu: Tartalom
lt_lt: Turinys
nl_nl: Inhoud
no_no: Innhold
pl_pl: Treść
ro_ro: Conţinut
sk_sk: Obsah
tr_tr: İçerik
uk_ua: Зміст

source: Cache Name
bg_bg: Име на кеша
el_gr: Όνομα προσωρινής μνήμης
fi_fi: Välimuistin nimi
hr_hr: Naziv predmemorije
hu_hu: Gyorsítótár neve
lt_lt: Talpyklos pavadinimas
nl_nl: Cachenaam
no_no: Cachenavn
pl_pl: Nazwa pamięci podręcznej
ro_ro: Nume cache
sk_sk: Názov vyrovnávacej pamäte
tr_tr: Önbellek Adı
uk_ua: Назва кешу

source: Error in:
bg_bg: Грешка в:
el_gr: Σφάλμα σε:
fi_fi: Virhe:
hr_hr: Greška u:
hu_hu: Hiba itt:
lt_lt: Klaida:
nl_nl: Fout in:
no_no: Feil i:
pl_pl: Błąd w:
ro_ro: Eroare în:
sk_sk: Chyba v:
tr_tr: Hata:
uk_ua: Помилка в:

source: Rate limit exceeded for IP: {0} on route: {1}
bg_bg: Лимитът на скоростта е надвишен за IP: {0} по маршрут: {1}
el_gr: Υπέρβαση ορίου τιμής για IP: {0} στη διαδρομή: {1}
fi_fi: Hintarajoitus ylitetty IP:lle: {0} reitillä: {1}
hr_hr: Ograničenje brzine premašeno za IP: {0} na ruti: {1}
hu_hu: Díjkorlát túllépve a következő IP-címnél: {0} a következő útvonalon: {1}
lt_lt: Viršytas IP tarifo limitas: {0} maršrute: {1}
nl_nl: Snelheidslimiet overschreden voor IP: {0} op route: {1}
no_no: Frekvensgrensen er overskredet for IP: {0} på rute: {1}
pl_pl: Przekroczono limit szybkości dla IP: {0} na trasie: {1}
ro_ro: Limită de rată depășită pentru IP: {0} pe ruta: {1}
sk_sk: Prekročený limit rýchlosti pre IP: {0} na trase: {1}
tr_tr: IP: {0} için rota üzerindeki hız sınırı aşıldı: {1}
uk_ua: Перевищено обмеження швидкості для IP: {0} на маршруті: {1}

source: Help us understand how visitors interact with our website.
bg_bg: Помогнете ни да разберем как посетителите взаимодействат с нашия уебсайт.
el_gr: Βοηθήστε μας να κατανοήσουμε πώς αλληλεπιδρούν οι επισκέπτες με τον ιστότοπό μας.
fi_fi: Auta meitä ymmärtämään, kuinka kävijät ovat vuorovaikutuksessa verkkosivustomme kanssa.
hr_hr: Pomozite nam razumjeti kako posjetitelji stupaju u interakciju s našim web mjestom.
hu_hu: Segítsen nekünk megérteni, hogy a látogatók hogyan lépnek kapcsolatba webhelyünkkel.
lt_lt: Padėkite mums suprasti, kaip lankytojai sąveikauja su mūsų svetaine.
nl_nl: Help ons te begrijpen hoe bezoekers omgaan met onze website.
no_no: Hjelp oss å forstå hvordan besøkende samhandler med nettstedet vårt.
pl_pl: Pomóż nam zrozumieć, w jaki sposób odwiedzający korzystają z naszej witryny.
ro_ro: Ajutați-ne să înțelegem cum interacționează vizitatorii cu site-ul nostru.
sk_sk: Pomôžte nám pochopiť, ako návštevníci interagujú s našou webovou stránkou.
tr_tr: Ziyaretçilerin web sitemizle nasıl etkileşim kurduğunu anlamamıza yardımcı olun.
uk_ua: Допоможіть нам зрозуміти, як відвідувачі взаємодіють із нашим веб-сайтом.

source: Main Image
bg_bg: Основно изображение
el_gr: Κύρια Εικόνα
fi_fi: Pääkuva
hr_hr: Glavna slika
hu_hu: Fő kép
lt_lt: Pagrindinis vaizdas
nl_nl: Hoofdafbeelding
no_no: Hovedbilde
pl_pl: Główny obraz
ro_ro: Imaginea principală
sk_sk: Hlavný obrázok
tr_tr: Ana Resim
uk_ua: Головне зображення

source: Article ID:
bg_bg: ID на статията:
el_gr: Αναγνωριστικό άρθρου:
fi_fi: Artikkelin tunnus:
hr_hr: ID članka:
hu_hu: Cikk azonosítója:
lt_lt: Straipsnio ID:
nl_nl: Artikel-ID:
no_no: Artikkel-ID:
pl_pl: ID artykułu:
ro_ro: ID articol:
sk_sk: ID článku:
tr_tr: Makale Kimliği:
uk_ua: Ідентифікатор статті:

source: Too many requests. Please try again later.
bg_bg: Твърде много заявки. Моля, опитайте отново по-късно.
el_gr: Πάρα πολλά αιτήματα. Δοκιμάστε ξανά αργότερα.
fi_fi: Liikaa pyyntöjä. Yritä myöhemmin uudelleen.
hr_hr: Previše zahtjeva. Pokušajte ponovno kasnije.
hu_hu: Túl sok kérés. Kérjük, próbálja újra később.
lt_lt: Per daug prašymų. Bandykite dar kartą vėliau.
nl_nl: Te veel verzoeken. Probeer het later opnieuw.
no_no: For mange forespørsler. Vennligst prøv igjen senere.
pl_pl: Zbyt wiele próśb. Spróbuj ponownie później.
ro_ro: Prea multe cereri. Vă rugăm să încercați din nou mai târziu.
sk_sk: Príliš veľa žiadostí. Skúste to znova neskôr.
tr_tr: Çok fazla istek. Lütfen daha sonra tekrar deneyin.
uk_ua: Забагато запитів. Спробуйте пізніше.

source: The article could not be saved. Please, try again.
bg_bg: Статията не можа да бъде запазена. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η αποθήκευση του άρθρου. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Artikkelia ei voitu tallentaa. Ole hyvä ja yritä uudelleen.
hr_hr: Članak nije bilo moguće spremiti. Molimo pokušajte ponovo.
hu_hu: A cikket nem sikerült elmenteni. Kérem, próbálja újra.
lt_lt: Straipsnio išsaugoti nepavyko. Bandykite dar kartą.
nl_nl: Het artikel kon niet worden opgeslagen. Probeer het opnieuw.
no_no: Artikkelen kunne ikke lagres. Vennligst prøv igjen.
pl_pl: Nie można zapisać artykułu. Proszę spróbować ponownie.
ro_ro: Articolul nu a putut fi salvat. Vă rog, încercați din nou.
sk_sk: Článok sa nepodarilo uložiť. Skúste to znova.
tr_tr: Makale kaydedilemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося зберегти статтю. Будь ласка, спробуйте ще раз.

source: Message Str
bg_bg: Съобщение Ул
el_gr: Μήνυμα Στρ
fi_fi: Viesti Str
hr_hr: Poruka Str
hu_hu: Üzenet Str
lt_lt: Pranešimas Str
nl_nl: Bericht Str
no_no: Melding Str
pl_pl: Wiadomość Str
ro_ro: Mesaj Str
sk_sk: Správa Str
tr_tr: Mesaj Str
uk_ua: Повідомлення вул

source: Enable enhanced functionality and personalization.
bg_bg: Активиране на подобрена функционалност и персонализиране.
el_gr: Ενεργοποίηση βελτιωμένης λειτουργικότητας και εξατομίκευσης.
fi_fi: Ota käyttöön parannetut toiminnot ja personointi.
hr_hr: Omogućite poboljšanu funkcionalnost i personalizaciju.
hu_hu: Engedélyezze a továbbfejlesztett funkcionalitást és a személyre szabást.
lt_lt: Įgalinkite patobulintas funkcijas ir suasmeninimą.
nl_nl: Verbeterde functionaliteit en personalisatie mogelijk maken.
no_no: Aktiver forbedret funksjonalitet og personalisering.
pl_pl: Włącz rozszerzoną funkcjonalność i personalizację.
ro_ro: Activați funcționalitatea și personalizarea îmbunătățite.
sk_sk: Povoliť vylepšenú funkčnosť a prispôsobenie.
tr_tr: Gelişmiş işlevselliği ve kişiselleştirmeyi etkinleştirin.
uk_ua: Увімкніть розширену функціональність і персоналізацію.

source: Invalid or expired password reset link.
bg_bg: Невалидна или изтекла връзка за повторно задаване на парола.
el_gr: Μη έγκυρος ή ληγμένος σύνδεσμος επαναφοράς κωδικού πρόσβασης.
fi_fi: Virheellinen tai vanhentunut salasanan palautuslinkki.
hr_hr: Nevažeća ili istekla veza za ponovno postavljanje lozinke.
hu_hu: Érvénytelen vagy lejárt jelszó-visszaállítási hivatkozás.
lt_lt: Neteisinga arba pasibaigusio slaptažodžio nustatymo iš naujo nuoroda.
nl_nl: Ongeldige of verlopen wachtwoordherstellink.
no_no: Ugyldig eller utløpt kobling for tilbakestilling av passord.
pl_pl: Link do resetowania hasła jest nieprawidłowy lub wygasł.
ro_ro: Link de resetare a parolei nevalid sau expirat.
sk_sk: Odkaz na obnovenie hesla je neplatný alebo mu vypršala platnosť.
tr_tr: Geçersiz veya süresi dolmuş şifre sıfırlama bağlantısı.
uk_ua: Недійсне або прострочене посилання для скидання пароля.
