Repository: matthewdeaves/willow
Catalog: resources/locales/*/default.po
Languages: bg_bg, el_gr, fi_fi, hr_hr, hu_hu, lt_lt, nl_nl, no_no, pl_pl, ro_ro, sk_sk, tr_tr, uk_ua

source: No articles found for this tag.
bg_bg: Няма намерени статии за този етикет.
el_gr: Δεν βρέθηκαν άρθρα για αυτήν την ετικέτα.
fi_fi: Tälle tunnisteelle ei löytynyt artikkeleita.
hr_hr: Nema pronađenih članaka za ovu oznaku.
hu_hu: Nem található cikk ehhez a címkéhez.
lt_lt: Nerasta straipsnių pagal šią žymą.
nl_nl: Er zijn geen artikelen gevonden voor deze tag.
no_no: Fant ingen artikler for denne taggen.
pl_pl: Nie znaleziono artykułów dla tego tagu.
ro_ro: Nu s-au găsit articole pentru această etichetă.
sk_sk: Pre túto značku sa nenašli žiadne články.
tr_tr: Bu etiket için hiçbir makale bulunamadı.
uk_ua: Не знайдено статей для цього тегу.

source: Please enter your email and password
bg_bg: Моля, въведете своя имейл и парола
el_gr: Εισαγάγετε το email και τον κωδικό πρόσβασής σας
fi_fi: Anna sähköpostiosoitteesi ja salasanasi
hr_hr: Unesite svoju e-poštu i lozinku
hu_hu: Kérjük, adja meg e-mail címét és jelszavát
lt_lt: Įveskite savo el. pašto adresą ir slaptažodį
nl_nl: Voer uw e-mailadres en wachtwoord in
no_no: Vennligst skriv inn e-post og passord
pl_pl: Proszę podać swój adres e-mail i hasło
ro_ro: Vă rugăm să introduceți adresa dvs. de e-mail și parola
sk_sk: Zadajte svoj e-mail a heslo
tr_tr: Lütfen e-postanızı ve şifrenizi girin
uk_ua: Будь ласка, введіть свою електронну адресу та пароль

source: All
bg_bg: Всички
el_gr: Ολοι
fi_fi: Kaikki
hr_hr: Sve
hu_hu: Minden
lt_lt: Visi
nl_nl: Alle
no_no: Alle
pl_pl: Wszystko
ro_ro: Toate
sk_sk: Všetky
tr_tr: Tüm
uk_ua: все

source: Word Count
bg_bg: Брой думи
el_gr: Καταμέτρηση λέξεων
fi_fi: Sanamäärä
hr_hr: Broj riječi
hu_hu: Szószám
lt_lt: Žodžių skaičius
nl_nl: Woordentelling
no_no: Ordtelling
pl_pl: Liczba słów
ro_ro: Număr de cuvinte
sk_sk: Počet slov
tr_tr: Kelime Sayısı
uk_ua: Підрахунок слів

source: Search logs...
bg_bg: Регистри за търсене...
el_gr: Αναζήτηση αρχείων καταγραφής...
fi_fi: Haku lokeista...
hr_hr: Zapisi pretraživanja...
hu_hu: Keresési naplók...
lt_lt: Ieškoti žurnaluose...
nl_nl: Zoek logs...
no_no: Søk i logger...
pl_pl: Przeszukaj dzienniki...
ro_ro: Căutați jurnalele...
sk_sk: Prehľadávať denníky...
tr_tr: Arama kayıtları...
uk_ua: Журнали пошуку...

source: Flagged
bg_bg: Маркирано
el_gr: Επισημασμένο
fi_fi: Liputettu
hr_hr: Označeno
hu_hu: Megjelölve
lt_lt: Pažymėta
nl_nl: Gemarkeerd
no_no: Flagget
pl_pl: Taflowy
ro_ro: Semnalat
sk_sk: Označené
tr_tr: Bayraklı
uk_ua: Позначено

source: Clear All Cache
bg_bg: Изчистване на целия кеш
el_gr: Εκκαθάριση όλης της προσωρινής μνήμης
fi_fi: Tyhjennä kaikki välimuisti
hr_hr: Izbriši svu predmemoriju
hu_hu: Az összes gyorsítótár törlése
lt_lt: Išvalyti visą talpyklą
nl_nl: Wis alle cache
no_no: Tøm all buffer
pl_pl: Wyczyść całą pamięć podręczną
ro_ro: Goliți toată memoria cache
sk_sk: Vymazať všetku vyrovnávaciu pamäť
tr_tr: Tüm Önbelleği Temizle
uk_ua: Очистити весь кеш

source: By
bg_bg: от
el_gr: Με
fi_fi: Tekijä:
hr_hr: Po
hu_hu: Által
lt_lt: Autorius
nl_nl: Door
no_no: Ved
pl_pl: Przez
ro_ro: De
sk_sk: Autor:
tr_tr: İle
uk_ua: за

source: All articles have been deleted.
bg_bg: Всички статии са изтрити.
el_gr: Όλα τα άρθρα έχουν διαγραφεί.
fi_fi: Kaikki artikkelit on poistettu.
hr_hr: Svi članci su izbrisani.
hu_hu: Minden cikk törölve lett.
lt_lt: Visi straipsniai ištrinti.
nl_nl: Alle artikelen zijn verwijderd.
no_no: Alle artikler er slettet.
pl_pl: Wszystkie artykuły zostały usunięte.
ro_ro: Toate articolele au fost șterse.
sk_sk: Všetky články boli vymazané.
tr_tr: Tüm makaleler silinmiştir.
uk_ua: Усі статті видалено.

source: The blocked ip could not be saved. Please, try again.
bg_bg: Блокираният ip не можа да бъде запазен. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η αποθήκευση της αποκλεισμένης IP. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Estettyä IP-osoitetta ei voitu tallentaa. Ole hyvä ja yritä uudelleen.
hr_hr: Blokirani IP nije mogao biti spremljen. Molimo pokušajte ponovo.
hu_hu: A blokkolt IP-címet nem sikerült elmenteni. Kérem, próbálja újra.
lt_lt: Užblokuoto IP nepavyko išsaugoti. Bandykite dar kartą.
nl_nl: Het geblokkeerde IP kon niet worden opgeslagen. Probeer het opnieuw.
no_no: Den blokkerte IP-en kunne ikke lagres. Vennligst prøv igjen.
pl_pl: Zablokowanego IP nie można zapisać. Proszę spróbować ponownie.
ro_ro: IP-ul blocat nu a putut fi salvat. Vă rog, încercați din nou.
sk_sk: Zablokovanú IP nebolo možné uložiť. Skúste to znova.
tr_tr: Engellenen ip kaydedilemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося зберегти заблокований ip. Будь ласка, спробуйте ще раз.

source: Related Tags
bg_bg: Свързани тагове
el_gr: Σχετικές Ετικέτες
fi_fi: Aiheeseen liittyvät tunnisteet
hr_hr: Povezane oznake
hu_hu: Kapcsolódó címkék
lt_lt: Susijusios žymos
nl_nl: Gerelateerde tags
no_no: Relaterte etiketter
pl_pl: Powiązane tagi
ro_ro: Etichete înrudite
sk_sk: Súvisiace značky
tr_tr: İlgili Etiketler
uk_ua: Пов’язані теги

source: No
bg_bg: не
el_gr: Οχι
fi_fi: Ei
hr_hr: Ne
hu_hu: Nem
lt_lt: Nr
nl_nl: Nee
no_no: Ingen
pl_pl: NIE
ro_ro: Nu
sk_sk: Nie
tr_tr: HAYIR
uk_ua: немає

source: Created At
bg_bg: Създаден Ат
el_gr: Δημιουργήθηκε στο
fi_fi: Luotu klo
hr_hr: Stvoreno u
hu_hu: Létrehozva:
lt_lt: Sukurta
nl_nl: Gemaakt op
no_no: Opprettet kl
pl_pl: Utworzono w
ro_ro: Creat la
sk_sk: Vytvorené o
tr_tr: Oluşturuldu
uk_ua: Створено Ат

source: Total Views:
bg_bg: Общо показвания:
el_gr: Συνολικές προβολές:
fi_fi: Katselukerrat yhteensä:
hr_hr: Ukupno pregleda:
hu_hu: Összes megtekintés:
lt_lt: Bendras peržiūrų skaičius:
nl_nl: Totaal aantal weergaven:
no_no: Totalt antall visninger:
pl_pl: Łączna liczba wyświetleń:
ro_ro: Vizualizări totale:
sk_sk: Celkový počet zobrazení:
tr_tr: Toplam Görüntülenme:
uk_ua: Загальна кількість переглядів:

source: You cannot remove your own admin status.
bg_bg: Не можете да премахнете собствения си статус на администратор.
el_gr: Δεν μπορείτε να καταργήσετε τη δική σας κατάσταση διαχειριστή.
fi_fi: Et voi poistaa omaa järjestelmänvalvojan tilaasi.
hr_hr: Ne možete ukloniti svoj status administratora.
hu_hu: Nem távolíthatja el saját rendszergazdai állapotát.
lt_lt: Negalite pašalinti savo administratoriaus būsenos.
nl_nl: U kunt uw eigen beheerdersstatus niet verwijderen.
no_no: Du kan ikke fjerne din egen administratorstatus.
pl_pl: Nie możesz usunąć swojego statusu administratora.
ro_ro: Nu vă puteți elimina propriul statut de administrator.
sk_sk: Nemôžete odstrániť svoj vlastný status správcu.
tr_tr: Kendi yönetici durumunuzu kaldıramazsınız.
uk_ua: Ви не можете видалити свій статус адміністратора.

source: The blocked ip has been saved.
bg_bg: Блокираният ip е запазен.
el_gr: Η μπλοκαρισμένη ip έχει αποθηκευτεί.
fi_fi: Estetty IP on tallennettu.
hr_hr: Blokirani ip je spremljen.
hu_hu: A blokkolt IP-cím mentése megtörtént.
lt_lt: Užblokuotas IP buvo išsaugotas.
nl_nl: Het geblokkeerde IP-adres is opgeslagen.
no_no: Den blokkerte ip-en er lagret.
pl_pl: Zablokowany adres IP został zapisany.
ro_ro: IP-ul blocat a fost salvat.
sk_sk: Zablokovaná ip bola uložená.
tr_tr: Engellenen ip kaydedildi.
uk_ua: Заблокований ip збережено.

source: Multiple suspicious requests detected
bg_bg: Открити са множество подозрителни заявки
el_gr: Εντοπίστηκαν πολλά ύποπτα αιτήματα
fi_fi: Useita epäilyttäviä pyyntöjä havaittu
hr_hr: Otkriveno je više sumnjivih zahtjeva
hu_hu: Több gyanús kérés észlelve
lt_lt: Aptiktos kelios įtartinos užklausos
nl_nl: Meerdere verdachte verzoeken gedetecteerd
no_no: Flere mistenkelige forespørsler oppdaget
pl_pl: Wykryto wiele podejrzanych żądań
ro_ro: Au fost detectate mai multe solicitări suspecte
sk_sk: Bolo zistených viacero podozrivých žiadostí
tr_tr: Birden fazla şüpheli istek algılandı
uk_ua: Виявлено кілька підозрілих запитів

source: Parent
bg_bg: Родител
el_gr: Μητρική εταιρεία
fi_fi: Vanhempi
hr_hr: Roditelj
hu_hu: Szülő
lt_lt: Tėvas
nl_nl: Ouder
no_no: Foreldre
pl_pl: Roślina mateczna
ro_ro: Mamă
sk_sk: Rodič
tr_tr: Ebeveyn
uk_ua: Батько

source: You must be logged in to add a comment.
bg_bg: Трябва да сте влезли, за да добавите коментар.
el_gr: Πρέπει να είστε συνδεδεμένοι για να προσθέσετε ένα σχόλιο.
fi_fi: Sinun on oltava kirjautuneena sisään voidaksesi lisätä kommentin.
hr_hr: Morate biti prijavljeni da biste dodali komentar.
hu_hu: Hozzászólás írásához be kell jelentkeznie.
lt_lt: Norėdami pridėti komentarą, turite būti prisijungę.
nl_nl: U moet ingelogd zijn om een reactie te kunnen plaatsen.
no_no: Du må være logget inn for å legge til en kommentar.
pl_pl: Musisz się zalogować, aby dodać komentarz.
ro_ro: Trebuie să fii autentificat pentru a adăuga un comentariu.
sk_sk: Ak chcete pridať komentár, musíte byť prihlásený.
tr_tr: Yorum eklemek için giriş yapmalısınız.
uk_ua: Ви повинні увійти, щоб додати коментар.

source: Search Blocked Ips...
bg_bg: Търсене в блокирани IP адреси...
el_gr: Αναζήτηση αποκλεισμένων IP...
fi_fi: Hae estettyjä IP-osoitteita...
hr_hr: Pretraživanje blokiranih IP adresa...
hu_hu: Blokkolt IP-címek keresése...
lt_lt: Ieškoti užblokuotų IP...
nl_nl: Zoek geblokkeerde IP&#39;s...
no_no: Søk i blokkerte Ips...
pl_pl: Wyszukaj zablokowane adresy IP...
ro_ro: Căutare IP-uri blocate...
sk_sk: Hľadať blokované adresy IP...
tr_tr: Engellenen IP&#39;leri Ara...
uk_ua: Пошук заблокованих IP-адрес...

source: Comment
bg_bg: Коментирайте
el_gr: Σχόλιο
fi_fi: Kommentti
hr_hr: Komentar
hu_hu: Megjegyzés
lt_lt: komentuoti
nl_nl: Opmerking
no_no: Kommentar
pl_pl: Komentarz
ro_ro: Comentariu
sk_sk: Komentujte
tr_tr: Yorum
uk_ua: коментар

source: Log In
bg_bg: влезте
el_gr: Συνδεθείτε
fi_fi: Kirjaudu sisään
hr_hr: Prijavite se
hu_hu: Bejelentkezés
lt_lt: Prisijungti
nl_nl: Inloggen
no_no: Logg inn
pl_pl: Zaloguj się
sk_sk: Prihláste sa
tr_tr: Giriş yapmak
uk_ua: Увійти

source: Are you sure you want to delete all logs?
bg_bg: Сигурни ли сте, че искате да изтриете всички регистрационни файлове?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε όλα τα αρχεία καταγραφής;
fi_fi: Haluatko varmasti poistaa kaikki lokit?
hr_hr: Jeste li sigurni da želite izbrisati sve zapisnike?
hu_hu: Biztosan törli az összes naplót?
lt_lt: Ar tikrai norite ištrinti visus žurnalus?
nl_nl: Weet u zeker dat u alle logs wilt verwijderen?
no_no: Er du sikker på at du vil slette alle logger?
pl_pl: Czy na pewno chcesz usunąć wszystkie logi?
ro_ro: Sigur doriți să ștergeți toate jurnalele?
sk_sk: Naozaj chcete odstrániť všetky denníky?
tr_tr: Tüm günlükleri silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що бажаєте видалити всі журнали?

source: Add User
bg_bg: Добавяне на потребител
el_gr: Προσθήκη χρήστη
fi_fi: Lisää käyttäjä
hr_hr: Dodaj korisnika
hu_hu: Felhasználó hozzáadása
lt_lt: Pridėti naudotoją
nl_nl: Gebruiker toevoegen
no_no: Legg til bruker
pl_pl: Dodaj użytkownika
ro_ro: Adăugați utilizator
sk_sk: Pridať používateľa
tr_tr: Kullanıcı Ekle
uk_ua: Додати користувача

source: Error fetching videos: {0}
bg_bg: Грешка при извличане на видеоклипове: {0}
el_gr: Σφάλμα κατά την ανάκτηση βίντεο: {0}
fi_fi: Virhe noudettaessa videoita: {0}
hr_hr: Pogreška pri dohvaćanju videozapisa: {0}
hu_hu: Hiba a videók lekérésekor: {0}
lt_lt: Klaida gaunant vaizdo įrašus: {0}
nl_nl: Fout bij het ophalen van video&#39;s: {0}
no_no: Feil under henting av videoer: {0}
pl_pl: Błąd pobierania filmów: {0}
ro_ro: Eroare la preluarea videoclipurilor: {0}
sk_sk: Chyba pri načítavaní videí: {0}
tr_tr: Videolar alınırken hata oluştu: {0}
uk_ua: Помилка отримання відео: {0}

source: Registration successful. Please check your email for confirmation.
bg_bg: Регистрацията е успешна. Моля, проверете имейла си за потвърждение.
el_gr: Η εγγραφή επιτυχής. Ελέγξτε το email σας για επιβεβαίωση.
fi_fi: Rekisteröinti onnistui. Tarkista sähköpostisi vahvistuksen saamiseksi.
hr_hr: Registracija uspjela. Provjerite svoju e-poštu za potvrdu.
hu_hu: Sikeres regisztráció. Kérjük, ellenőrizze e-mailjét megerősítésért.
lt_lt: Registracija sėkminga. Patikrinkite savo el. paštą, kad gautumėte patvirtinimo.
nl_nl: Registratie succesvol. Controleer uw e-mail voor bevestiging.
no_no: Registrering vellykket. Vennligst sjekk e-posten din for bekreftelse.
pl_pl: Rejestracja powiodła się. Sprawdź swoją pocztę e-mail w celu potwierdzenia.
ro_ro: Înregistrare reușită. Vă rugăm să vă verificați e-mailul pentru confirmare.
sk_sk: Registrácia úspešná. Skontrolujte svoj e-mail pre potvrdenie.
tr_tr: Kayıt başarılı. Lütfen onay için e-postanızı kontrol edin.
uk_ua: Реєстрація успішна. Перевірте свою електронну пошту для підтвердження.

source: Language
bg_bg: език
el_gr: Γλώσσα
fi_fi: Kieli
hr_hr: Jezik
hu_hu: Nyelv
lt_lt: Kalba
nl_nl: Taal
no_no: Språk
pl_pl: Język
ro_ro: Limbă
sk_sk: Jazyk
tr_tr: Dil
uk_ua: Мова

source: Password must be at least 8 characters long
bg_bg: Паролата трябва да е с дължина поне 8 знака
el_gr: Ο κωδικός πρόσβασης πρέπει να αποτελείται από τουλάχιστον 8 χαρακτήρες
fi_fi: Salasanan tulee olla vähintään 8 merkkiä pitkä
hr_hr: Lozinka mora imati najmanje 8 znakova
hu_hu: A jelszónak legalább 8 karakter hosszúnak kell lennie
lt_lt: Slaptažodis turi būti bent 8 simbolių ilgio
nl_nl: Wachtwoord moet minimaal 8 tekens lang zijn
no_no: Passordet må være minst 8 tegn langt
pl_pl: Hasło musi mieć co najmniej 8 znaków
ro_ro: Parola trebuie să aibă cel puțin 8 caractere
sk_sk: Heslo musí mať aspoň 8 znakov
tr_tr: Şifre en az 8 karakter uzunluğunda olmalıdır
uk_ua: Пароль має бути не менше 8 символів

source: All caches have been cleared successfully.
bg_bg: Всички кеш памети са изчистени успешно.
el_gr: Όλες οι κρυφές μνήμες έχουν εκκαθαριστεί με επιτυχία.
fi_fi: Kaikki välimuistit on tyhjennetty onnistuneesti.
hr_hr: Sve predmemorije su uspješno očišćene.
hu_hu: Minden gyorsítótár sikeresen törölve.
lt_lt: Visos talpyklos buvo sėkmingai išvalytos.
nl_nl: Alle caches zijn succesvol gewist.
no_no: Alle cacher er tømt.
pl_pl: Wszystkie skrzynki zostały pomyślnie wyczyszczone.
ro_ro: Toate cache-urile au fost șterse cu succes.
sk_sk: Všetky vyrovnávacie pamäte boli úspešne vymazané.
tr_tr: Tüm önbellekler başarıyla temizlendi.
uk_ua: Усі кеші успішно очищено.

source: The blocked ip could not be deleted. Please, try again.
bg_bg: Блокираният ip не можа да бъде изтрит. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η διαγραφή της αποκλεισμένης IP. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Estettyä IP-osoitetta ei voitu poistaa. Ole hyvä ja yritä uudelleen.
hr_hr: Blokirani IP nije se mogao izbrisati. Molimo pokušajte ponovo.
hu_hu: A blokkolt IP-címet nem lehetett törölni. Kérem, próbálja újra.
lt_lt: Užblokuoto IP nepavyko ištrinti. Bandykite dar kartą.
nl_nl: Het geblokkeerde IP kon niet worden verwijderd. Probeer het opnieuw.
no_no: Den blokkerte IP-en kunne ikke slettes. Vennligst prøv igjen.
pl_pl: Zablokowanego IP nie można usunąć. Proszę spróbować ponownie.
ro_ro: IP-ul blocat nu a putut fi șters. Vă rog, încercați din nou.
sk_sk: Zablokovanú IP nebolo možné odstrániť. Skúste to znova.
tr_tr: Engellenen ip silinemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося видалити заблокований ip. Будь ласка, спробуйте ще раз.

source: The value must be 0 or 1.
bg_bg: Стойността трябва да е 0 или 1.
el_gr: Η τιμή πρέπει να είναι 0 ή 1.
fi_fi: Arvon on oltava 0 tai 1.
hr_hr: Vrijednost mora biti 0 ili 1.
hu_hu: Az értéknek 0 vagy 1 kell lennie.
lt_lt: Reikšmė turi būti 0 arba 1.
nl_nl: De waarde moet 0 of 1 zijn.
no_no: Verdien må være 0 eller 1.
pl_pl: Wartość musi wynosić 0 lub 1.
ro_ro: Valoarea trebuie să fie 0 sau 1.
sk_sk: Hodnota musí byť 0 alebo 1.
tr_tr: Değer 0 veya 1 olmalıdır.
uk_ua: Значення має бути 0 або 1.

source: There was an issue confirming your account. Please try again.
bg_bg: Възникна проблем при потвърждаването на вашия акаунт. Моля, опитайте отново.
el_gr: Παρουσιάστηκε πρόβλημα με την επιβεβαίωση του λογαριασμού σας. Δοκιμάστε ξανά.
fi_fi: Tilin vahvistamisessa oli ongelma. Yritä uudelleen.
hr_hr: Došlo je do problema s potvrđivanjem vašeg računa. Molimo pokušajte ponovo.
hu_hu: Hiba történt a fiók megerősítése során. Kérjük, próbálja újra.
lt_lt: Patvirtinant paskyrą kilo problema. Bandykite dar kartą.
nl_nl: Er is een probleem opgetreden bij het bevestigen van uw account. Probeer het opnieuw.
no_no: Det oppsto et problem med å bekrefte kontoen din. Vennligst prøv igjen.
pl_pl: Wystąpił problem z potwierdzeniem Twojego konta. Spróbuj ponownie.
ro_ro: A apărut o problemă la confirmarea contului dvs. Vă rugăm să încercați din nou.
sk_sk: Pri potvrdení vášho účtu sa vyskytol problém. Skúste to znova.
tr_tr: Hesabınızı onaylarken bir sorun oluştu. Lütfen tekrar deneyin.
uk_ua: Під час підтвердження вашого облікового запису виникла проблема. Спробуйте ще раз.

source: Add Post
bg_bg: Добавете публикация
el_gr: Προσθήκη ανάρτησης
fi_fi: Lisää viesti
hr_hr: Dodaj objavu
hu_hu: Bejegyzés hozzáadása
lt_lt: Pridėti įrašą
nl_nl: Bericht toevoegen
no_no: Legg til innlegg
pl_pl: Dodaj post
ro_ro: Adaugă postare
sk_sk: Pridať príspevok
tr_tr: Gönderi Ekle
uk_ua: Додати пост

source: Edit Aiprompt
bg_bg: Редактирайте Aiprompt
el_gr: Επεξεργασία Aiprompt
fi_fi: Muokkaa Airpromptia
hr_hr: Uredi Aiprompt
hu_hu: Az Airprompt szerkesztése
lt_lt: Redaguoti „Aiprompt“.
nl_nl: Bewerken AiPrompt
no_no: Rediger Aiprompt
pl_pl: Edytuj Aiprompt
ro_ro: Editați Aiprompt
sk_sk: Upraviť Aiprompt
tr_tr: Aiprompt&#39;u Düzenle
uk_ua: Редагувати Aiprompt

source: Forgot Password
bg_bg: Забравена парола
el_gr: Ξέχασα τον κωδικό πρόσβασης
fi_fi: Salasana unohtunut
hr_hr: Zaboravili ste lozinku
hu_hu: Elfelejtett jelszó
lt_lt: Pamiršau slaptažodį
nl_nl: Wachtwoord vergeten
no_no: Glemt passord
pl_pl: Zapomniałem hasła
ro_ro: Aţi uitat parola
sk_sk: Zabudli ste heslo
tr_tr: Parolanızı mı unuttunuz
uk_ua: Забули пароль

source: Title
bg_bg: Заглавие
el_gr: Τίτλος
fi_fi: Otsikko
hr_hr: Titula
hu_hu: Cím
lt_lt: Pavadinimas
nl_nl: Titel
no_no: Tittel
pl_pl: Tytuł
ro_ro: Titlu
sk_sk: Názov
tr_tr: Başlık
uk_ua: Назва

source: Please select your cookie preferences below. Essential cookies are required for the website to function and cannot be disabled.
bg_bg: Моля, изберете вашите предпочитания за бисквитки по-долу. Основните бисквитки са необходими за функционирането на уебсайта и не могат да бъдат деактивирани.
el_gr: Επιλέξτε τις προτιμήσεις σας για τα cookie παρακάτω. Τα απαραίτητα cookies απαιτούνται για τη λειτουργία του ιστότοπου και δεν μπορούν να απενεργοποιηθούν.
fi_fi: Valitse evästeasetukset alta. Sivuston toiminnan kannalta välttämättömät evästeet ovat välttämättömiä, eikä niitä voida poistaa käytöstä.
hr_hr: Odaberite svoje postavke kolačića u nastavku. Neophodni kolačići potrebni su za rad web stranice i ne mogu se onemogućiti.
hu_hu: Kérjük, az alábbiakban válassza ki a cookie-beállításait. A weboldal működéséhez elengedhetetlen cookie-k szükségesek, és nem tilthatók le.
lt_lt: Toliau pasirinkite slapukų nuostatas. Esminiai slapukai reikalingi, kad svetainė veiktų, ir jų negalima išjungti.
nl_nl: Selecteer hieronder uw cookievoorkeuren. Essentiële cookies zijn vereist voor het functioneren van de website en kunnen niet worden uitgeschakeld.
no_no: Vennligst velg dine cookie-preferanser nedenfor. Viktige informasjonskapsler kreves for at nettstedet skal fungere og kan ikke deaktiveres.
pl_pl: Wybierz poniżej swoje preferencje dotyczące plików cookie. Niezbędne pliki cookie są wymagane do działania witryny i nie można ich wyłączyć.
ro_ro: Vă rugăm să selectați preferințele pentru cookie-uri de mai jos. Cookie-urile esențiale sunt necesare pentru ca site-ul web să funcționeze și nu pot fi dezactivate.
sk_sk: Nižšie vyberte svoje preferencie týkajúce sa súborov cookie. Na fungovanie webovej stránky sú potrebné nevyhnutné súbory cookie a nemožno ich zakázať.
tr_tr: Lütfen aşağıdan çerez tercihlerinizi seçin. Temel çerezler web sitesinin çalışması için gereklidir ve devre dışı bırakılamaz.
uk_ua: Виберіть налаштування файлів cookie нижче. Основні файли cookie необхідні для роботи веб-сайту, і їх не можна вимкнути.

source: View on site
bg_bg: Преглед на сайта
el_gr: Προβολή επί τόπου
fi_fi: Katso paikan päällä
hr_hr: Pogledajte na mjestu
hu_hu: Megtekintés a helyszínen
lt_lt: Apžiūrėti svetainėje
nl_nl: Bekijk op de site
no_no: Se på stedet
pl_pl: Zobacz na miejscu
ro_ro: Vizualizare pe site
sk_sk: Zobraziť na mieste
tr_tr: Sitede görüntüle
uk_ua: Переглянути на сайті

source: All Locales
bg_bg: Всички локали
el_gr: Όλοι οι Τοπικοί
fi_fi: Kaikki alueet
hr_hr: Sve lokacije
hu_hu: Minden terület
lt_lt: Visos vietos
nl_nl: Alle locaties
no_no: Alle lokaliteter
pl_pl: Wszystkie ustawienia regionalne
ro_ro: Toate localurile
sk_sk: Všetky miestne nastavenia
tr_tr: Tüm Yerel Ayarlar
uk_ua: Усі локалі

source: Tag Articles/Pages
bg_bg: Маркирайте статии/страници
el_gr: Προσθήκη ετικετών σε άρθρα/σελίδες
fi_fi: Merkitse artikkelit/sivut
hr_hr: Označite članke/stranice
hu_hu: Címke cikkek/oldalak
lt_lt: Pažymėkite straipsnius/puslapius
nl_nl: Tagartikelen/pagina&#39;s
no_no: Merk artikler/sider
pl_pl: Taguj artykuły/strony
ro_ro: Etichetați articole/pagini
sk_sk: Označte články/stránky
tr_tr: Etiket Makaleler/Sayfalar
uk_ua: Додайте теги до статей/сторінок

source: SEO Fields
bg_bg: SEO полета
el_gr: Πεδία SEO
fi_fi: SEO-kentät
hr_hr: SEO polja
hu_hu: SEO mezők
lt_lt: SEO laukai
nl_nl: SEO-velden
no_no: SEO-felt
pl_pl: Pola SEO
ro_ro: Câmpuri SEO
sk_sk: SEO polia
tr_tr: SEO Alanları
uk_ua: Поля SEO

source: Archives
bg_bg: Архив
el_gr: Αρχεία
fi_fi: Arkistot
hr_hr: Arhiva
hu_hu: Levéltár
lt_lt: Archyvai
nl_nl: Archieven
no_no: Arkiv
pl_pl: Archiwa
ro_ro: Arhive
sk_sk: Archívy
tr_tr: Arşivler
uk_ua: Архіви

source: Filter
bg_bg: Филтър
el_gr: Φίλτρο
fi_fi: Suodattaa
hu_hu: Szűrő
lt_lt: Filtruoti
pl_pl: Filtr
ro_ro: Filtra
tr_tr: Filtre
uk_ua: фільтр

source: Add Page
bg_bg: Добавяне на страница
el_gr: Προσθήκη σελίδας
fi_fi: Lisää sivu
hr_hr: Dodaj stranicu
hu_hu: Oldal hozzáadása
lt_lt: Pridėti puslapį
nl_nl: Pagina toevoegen
no_no: Legg til side
pl_pl: Dodaj stronę
ro_ro: Adăugați o pagină
sk_sk: Pridať stránku
tr_tr: Sayfa Ekle
uk_ua: Додати сторінку

source: Search YouTube videos...
bg_bg: Търсене на видеоклипове в YouTube...
el_gr: Αναζήτηση βίντεο στο YouTube...
fi_fi: Hae YouTube-videoita...
hr_hr: Pretraživanje YouTube videa...
hu_hu: YouTube-videók keresése...
lt_lt: Ieškoti „YouTube“ vaizdo įrašų...
nl_nl: Zoek YouTube-video&#39;s...
no_no: Søk etter YouTube-videoer...
pl_pl: Wyszukaj filmy na YouTube...
ro_ro: Căutați videoclipuri YouTube...
sk_sk: Hľadať videá YouTube...
tr_tr: YouTube videolarını ara...
uk_ua: Пошук відео YouTube...

source: Error in {0}: {1}
bg_bg: Грешка в {0}: {1}
el_gr: Σφάλμα στο {0}: {1}
fi_fi: Virhe kohteessa {0}: {1}
hr_hr: Pogreška u {0}: {1}
hu_hu: Hiba itt: {0}: {1}
lt_lt: Klaida {0}: {1}
nl_nl: Fout in {0}: {1}
no_no: Feil i {0}: {1}
pl_pl: Błąd w {0}: {1}
ro_ro: Eroare în {0}: {1}
sk_sk: Chyba v {0}: {1}
tr_tr: {0}&#39;da hata: {1}
uk_ua: Помилка в {0}: {1}

source: The log has been deleted.
bg_bg: Дневникът е изтрит.
el_gr: Το αρχείο καταγραφής έχει διαγραφεί.
fi_fi: Loki on poistettu.
hr_hr: Dnevnik je izbrisan.
hu_hu: A naplót törölték.
lt_lt: Žurnalas buvo ištrintas.
nl_nl: Het logboek is verwijderd.
no_no: Loggen er slettet.
pl_pl: Dziennik został usunięty.
ro_ro: Jurnalul a fost șters.
sk_sk: Denník bol vymazaný.
tr_tr: Günlük silindi.
uk_ua: Журнал видалено.
