Repository: matthewdeaves/willow
Catalog: resources/locales/*/default.po
Languages: bg_bg, el_gr, fi_fi, hr_hr, hu_hu, lt_lt, nl_nl, no_no, pl_pl, ro_ro, sk_sk, tr_tr, uk_ua

source: No file uploaded or upload error
bg_bg: Няма качен файл или грешка при качване
el_gr: Δεν μεταφορτώθηκε αρχείο ή σφάλμα μεταφόρτωσης
fi_fi: Tiedostoa ei ole ladattu tai latausvirhe
hr_hr: Datoteka nije učitana ili je pogreška učitavanja
hu_hu: Nincs fájl feltöltve vagy feltöltés hiba
lt_lt: Failas neįkeltas arba įkėlimo klaida
nl_nl: Geen bestand geüpload of uploadfout
no_no: Ingen fil lastet opp eller opplastingsfeil
pl_pl: Nie przesłano pliku lub wystąpił błąd przesyłania
ro_ro: Niciun fișier încărcat sau eroare de încărcare
sk_sk: Nebol nahraný žiadny súbor alebo chyba pri nahrávaní
tr_tr: Dosya yüklenmedi veya yükleme hatası
uk_ua: Файл не завантажено або помилка завантаження

source: New Image
bg_bg: Ново изображение
el_gr: Νέα εικόνα
fi_fi: Uusi kuva
hr_hr: Nova slika
hu_hu: Új kép
lt_lt: Naujas vaizdas
nl_nl: Nieuwe afbeelding
no_no: Nytt bilde
pl_pl: Nowy obraz
ro_ro: Imagine nouă
sk_sk: Nový obrázok
tr_tr: Yeni Görüntü
uk_ua: Нове зображення

source: Image must be less than 10MB.
bg_bg: Изображението трябва да е по-малко от 10 MB.
el_gr: Η εικόνα πρέπει να είναι μικρότερη από 10 MB.
fi_fi: Kuvan on oltava alle 10 Mt.
hr_hr: Slika mora biti manja od 10 MB.
hu_hu: A képnek 10 MB-nál kisebbnek kell lennie.
lt_lt: Vaizdas turi būti mažesnis nei 10 MB.
nl_nl: De afbeelding moet kleiner zijn dan 10 MB.
no_no: Bildet må være mindre enn 10 MB.
pl_pl: Obraz musi być mniejszy niż 10 MB.
ro_ro: Imaginea trebuie să fie mai mică de 10 MB.
sk_sk: Obrázok musí byť menší ako 10 MB.
tr_tr: Resim 10MB&#39;den küçük olmalıdır.
uk_ua: Зображення має бути менше 10 Мб.

source: The aiprompt could not be saved. Please, try again.
bg_bg: Aiprompt не можа да бъде запазен. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η αποθήκευση του aiprompt. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Lentoa ei voitu tallentaa. Ole hyvä ja yritä uudelleen.
hr_hr: Aiprompt se nije mogao spremiti. Molimo pokušajte ponovo.
hu_hu: Az aprompt nem menthető. Kérem, próbálja újra.
lt_lt: Nepavyko išsaugoti užklausos. Bandykite dar kartą.
nl_nl: De aiprompt kon niet worden opgeslagen. Probeer het opnieuw.
no_no: Aiprompten kunne ikke lagres. Vennligst prøv igjen.
pl_pl: Nie można zapisać aipromptu. Proszę spróbować ponownie.
ro_ro: Suportul nu a putut fi salvat. Vă rog, încercați din nou.
sk_sk: Aiprompt sa nepodarilo uložiť. Skúste to znova.
tr_tr: Aiprompt kaydedilemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося зберегти aiprompt. Будь ласка, спробуйте ще раз.

source: Failed to create tag: {0}
bg_bg: Неуспешно създаване на етикет: {0}
el_gr: Αποτυχία δημιουργίας ετικέτας: {0}
fi_fi: Tunnisteen luominen epäonnistui: {0}
hr_hr: Izrada oznake nije uspjela: {0}
hu_hu: Nem sikerült létrehozni a címkét: {0}
lt_lt: Nepavyko sukurti žymos: {0}
nl_nl: Het is niet gelukt om tag aan te maken: {0}
no_no: Kunne ikke opprette tag: {0}
pl_pl: Nie udało się utworzyć tagu: {0}
ro_ro: Nu s-a putut crea eticheta: {0}
sk_sk: Nepodarilo sa vytvoriť značku: {0}
tr_tr: Etiket oluşturulamadı: {0}
uk_ua: Не вдалося створити тег: {0}

source: Yes
bg_bg: да
el_gr: Ναί
fi_fi: Kyllä
hr_hr: Da
hu_hu: Igen
lt_lt: Taip
nl_nl: Ja
no_no: Ja
pl_pl: Tak
ro_ro: Da
sk_sk: áno
tr_tr: Evet
uk_ua: так

source: Willow CMS
lt_lt: Willow TVS
nl_nl: Wilgen CMS
pl_pl: CMS wierzby
tr_tr: Söğüt CMS

source: Id
el_gr: Ταυτότητα
nl_nl: Identiteitsbewijs

source: Access Denied: Your IP address has been blocked due to suspicious activity.
el_gr: Δεν επιτρέπεται η πρόσβαση: Η διεύθυνση IP σας έχει αποκλειστεί λόγω ύποπτης δραστηριότητας. Εάν πιστεύετε ότι πρόκειται για σφάλμα, επικοινωνήστε με τον διαχειριστή του ιστότοπου.
fi_fi: Pääsy kielletty: IP-osoitteesi on estetty epäilyttävän toiminnan vuoksi. Jos uskot tämän olevan virhe, ota yhteyttä sivuston ylläpitäjään.
sk_sk: Prístup odmietnutý: Vaša IP adresa bola zablokovaná z dôvodu podozrivej aktivity. Ak sa domnievate, že ide o chybu, kontaktujte správcu stránky.
