Repository: matthewdeaves/willow
Catalog: resources/locales/*/default.po
Languages: bg_bg, el_gr, fi_fi, hr_hr, hu_hu, lt_lt, nl_nl, no_no, pl_pl, ro_ro, sk_sk, tr_tr, uk_ua

source: Select Tags
bg_bg: Изберете Етикети
el_gr: Επιλέξτε Ετικέτες
fi_fi: Valitse Tunnisteet
hr_hr: Odaberite oznake
hu_hu: Válassza a Címkék lehetőséget
lt_lt: Pasirinkite Žymos
nl_nl: Selecteer tags
no_no: Velg Tags
pl_pl: Wybierz Tagi
ro_ro: Selectați Etichete
sk_sk: Vyberte položku Značky
tr_tr: Etiketleri Seçin
uk_ua: Виберіть Теги

source: Child
bg_bg: дете
el_gr: Παιδί
fi_fi: Lapsi
hr_hr: Dijete
hu_hu: Gyermek
lt_lt: Vaikas
nl_nl: Kind
no_no: Barn
pl_pl: Dziecko
ro_ro: Copil
sk_sk: Dieťa
tr_tr: Çocuk
uk_ua: дитина

source: View detailed records for this date
bg_bg: Вижте подробни записи за тази дата
el_gr: Δείτε αναλυτικά αρχεία για αυτήν την ημερομηνία
fi_fi: Katso tämän päivämäärän yksityiskohtaiset tiedot
hr_hr: Pogledajte detaljne zapise za ovaj datum
hu_hu: Tekintse meg az erre a dátumra vonatkozó részletes nyilvántartást
lt_lt: Peržiūrėkite išsamius šios datos įrašus
nl_nl: Bekijk gedetailleerde gegevens voor deze datum
no_no: Se detaljerte poster for denne datoen
pl_pl: Zobacz szczegółowe dane dla tej daty
ro_ro: Vedeți înregistrările detaliate pentru această dată
sk_sk: Pozrite si podrobné záznamy k tomuto dátumu
tr_tr: Bu tarihe ait detaylı kayıtları görüntüle
uk_ua: Переглянути докладні записи за цю дату

source: Inappropriate Reason
bg_bg: Неподходяща причина
el_gr: Ανάρμοστος λόγος
fi_fi: Sopimaton syy
hr_hr: Neprikladni razlog
hu_hu: Nem megfelelő ok
lt_lt: Netinkama Priežastis
nl_nl: Ongepaste reden
no_no: Upassende grunn
pl_pl: Niewłaściwy powód
ro_ro: Motiv nepotrivit
sk_sk: Nevhodný dôvod
tr_tr: Uygunsuz Neden
uk_ua: Невідповідна причина

source: Unable to add your comment.
bg_bg: Не мога да добавя коментара ви.
el_gr: Δεν είναι δυνατή η προσθήκη του σχολίου σας.
fi_fi: Kommenttiasi ei voi lisätä.
hr_hr: Nije moguće dodati vaš komentar.
hu_hu: Nem sikerült hozzáadni a megjegyzést.
lt_lt: Nepavyko pridėti jūsų komentaro.
nl_nl: Kan uw opmerking niet toevoegen.
no_no: Kan ikke legge til kommentaren din.
pl_pl: Nie można dodać komentarza.
ro_ro: Nu se poate adăuga comentariul dvs.
sk_sk: Nie je možné pridať váš komentár.
tr_tr: Yorumunuzu ekleyemiyorum.
uk_ua: Не вдалося додати ваш коментар.

source: Related Comments
bg_bg: Свързани коментари
el_gr: Σχετικά σχόλια
fi_fi: Aiheeseen liittyvät kommentit
hr_hr: Povezani komentari
hu_hu: Kapcsolódó megjegyzések
lt_lt: Susiję komentarai
nl_nl: Gerelateerde opmerkingen
no_no: Relaterte kommentarer
pl_pl: Powiązane komentarze
ro_ro: Comentarii înrudite
sk_sk: Súvisiace komentáre
tr_tr: İlgili Yorumlar
uk_ua: Пов’язані коментарі

source: Add Email Template
bg_bg: Добавете имейл шаблон
el_gr: Προσθήκη προτύπου email
fi_fi: Lisää sähköpostimalli
hr_hr: Dodajte predložak e-pošte
hu_hu: E-mail sablon hozzáadása
lt_lt: Pridėti el. pašto šabloną
nl_nl: E-mailsjabloon toevoegen
no_no: Legg til e-postmal
pl_pl: Dodaj szablon wiadomości e-mail
ro_ro: Adăugați șablon de e-mail
sk_sk: Pridať šablónu e-mailu
tr_tr: E-posta Şablonu Ekle
uk_ua: Додати шаблон електронної пошти

source: {0} cache could not be cleared.
bg_bg: Кешът на {0} не можа да бъде изчистен.
el_gr: Δεν ήταν δυνατή η εκκαθάριση της προσωρινής μνήμης {0}.
fi_fi: {0} välimuistia ei voitu tyhjentää.
hr_hr: Predmemorija {0} nije mogla biti izbrisana.
hu_hu: A(z) {0} gyorsítótár nem törölhető.
lt_lt: Nepavyko išvalyti {0} talpyklos.
nl_nl: {0} cache kon niet worden gewist.
no_no: {0} cache kunne ikke tømmes.
pl_pl: Nie można wyczyścić pamięci podręcznej {0}.
ro_ro: Cache-ul {0} nu a putut fi șters.
sk_sk: Vyrovnávacia pamäť {0} sa nepodarilo vymazať.
tr_tr: {0} önbelleği temizlenemedi.
uk_ua: Не вдалося очистити кеш {0}.

source: Actions
bg_bg: Действия
el_gr: Δράσεις
fi_fi: Toiminnot
hr_hr: Radnje
hu_hu: Akciók
lt_lt: Veiksmai
nl_nl: Acties
no_no: Handlinger
pl_pl: Akcje
ro_ro: Acțiuni
sk_sk: Akcie
tr_tr: Eylemler
uk_ua: Дії

source: Bulk Upload Images
bg_bg: Групово качване на изображения
el_gr: Μαζική μεταφόρτωση εικόνων
fi_fi: Kuvien joukkolähetys
hr_hr: Skupni prijenos slika
hu_hu: Képek tömeges feltöltése
lt_lt: Masinis vaizdų įkėlimas
nl_nl: Afbeeldingen in bulk uploaden
no_no: Masseopplasting av bilder
pl_pl: Masowe przesyłanie obrazów
ro_ro: Încărcați în bloc imagini
sk_sk: Hromadné nahrávanie obrázkov
tr_tr: Toplu Resim Yükleme
uk_ua: Масове завантаження зображень

source: Delete all articles before generating new ones
bg_bg: Изтрийте всички статии, преди да генерирате нови
el_gr: Διαγράψτε όλα τα άρθρα πριν δημιουργήσετε νέα
fi_fi: Poista kaikki artikkelit ennen uusien luomista
hr_hr: Izbrišite sve članke prije generiranja novih
hu_hu: Újak létrehozása előtt törölje az összes cikket
lt_lt: Ištrinkite visus straipsnius prieš generuodami naujus
nl_nl: Verwijder alle artikelen voordat u nieuwe genereert
no_no: Slett alle artikler før du genererer nye
pl_pl: Usuń wszystkie artykuły przed wygenerowaniem nowych
ro_ro: Ștergeți toate articolele înainte de a genera altele noi
sk_sk: Pred generovaním nových vymažte všetky články
tr_tr: Yeni makaleler oluşturmadan önce tüm makaleleri silin
uk_ua: Видаліть усі статті перед створенням нових

source: Invalid username or password
bg_bg: Невалидно потребителско име или парола
el_gr: Μη έγκυρο όνομα χρήστη ή κωδικός πρόσβασης
fi_fi: Virheellinen käyttäjätunnus tai salasana
hr_hr: Nevažeće korisničko ime ili lozinka
hu_hu: Érvénytelen felhasználónév vagy jelszó
lt_lt: Neteisingas vartotojo vardas arba slaptažodis
nl_nl: Ongeldige gebruikersnaam of wachtwoord
no_no: Ugyldig brukernavn eller passord
pl_pl: Nieprawidłowa nazwa użytkownika lub hasło
ro_ro: Nume de utilizator sau parolă nevalidă
sk_sk: Neplatné používateľské meno alebo heslo
tr_tr: Geçersiz kullanıcı adı veya şifre
uk_ua: Недійсне ім&#39;я користувача або пароль

source: The slug could not be deleted. Please, try again.
bg_bg: Охлювът не можа да бъде изтрит. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η διαγραφή του γυμνοσάλιαγκου. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Etanaa ei voitu poistaa. Ole hyvä ja yritä uudelleen.
hr_hr: Puž se nije mogao izbrisati. Molimo pokušajte ponovo.
hu_hu: A csigát nem lehetett törölni. Kérem, próbálja újra.
lt_lt: Šliužo nepavyko ištrinti. Bandykite dar kartą.
nl_nl: De slug kon niet worden verwijderd. Probeer het opnieuw.
no_no: Sneglen kunne ikke slettes. Vennligst prøv igjen.
pl_pl: Nie można usunąć ślimaka. Proszę spróbować ponownie.
ro_ro: Limacul nu a putut fi șters. Vă rog, încercați din nou.
sk_sk: Slimák sa nepodarilo odstrániť. Skúste to znova.
tr_tr: Slug silinemedi. Lütfen tekrar deneyin.
uk_ua: Слимак не вдалося видалити. Будь ласка, спробуйте ще раз.

source: Name
bg_bg: Име
el_gr: Ονομα
fi_fi: Nimi
hr_hr: Ime
hu_hu: Név
lt_lt: Vardas
nl_nl: Naam
no_no: Navn
pl_pl: Nazwa
ro_ro: Nume
sk_sk: Meno
tr_tr: İsim
uk_ua: Ім&#39;я

source: My Account
bg_bg: Моят акаунт
el_gr: Ο λογαριασμός μου
fi_fi: Oma tili
hr_hr: Moj račun
hu_hu: Saját fiók
lt_lt: Mano paskyra
nl_nl: Mijn account
no_no: Min konto
pl_pl: Moje konto
ro_ro: Contul meu
sk_sk: Môj účet
tr_tr: Hesabım
uk_ua: Мій акаунт

source: Submit Comment
bg_bg: Изпратете коментар
el_gr: Υποβολή σχολίου
fi_fi: Lähetä kommentti
hr_hr: Pošaljite komentar
hu_hu: Hozzászólás beküldése
lt_lt: Pateikite komentarą
nl_nl: Reactie verzenden
no_no: Send inn kommentar
pl_pl: Prześlij komentarz
ro_ro: Trimite comentariu
sk_sk: Odoslať komentár
tr_tr: Yorum Gönder
uk_ua: Надіслати коментар

source: Context
bg_bg: Контекст
el_gr: Συμφραζόμενα
fi_fi: Konteksti
hr_hr: Kontekst
hu_hu: Kontextus
lt_lt: Kontekstas
no_no: Kontekst
pl_pl: Kontekst
sk_sk: Kontext
tr_tr: Bağlam
uk_ua: Контекст

source: Article
bg_bg: статия
el_gr: Αρθρο
fi_fi: Artikla
hr_hr: Članak
hu_hu: Cikk
lt_lt: Straipsnis
nl_nl: Artikel
no_no: Artikkel
pl_pl: Artykuł
ro_ro: Articol
sk_sk: Článok
tr_tr: Madde
uk_ua: ст

source: Required
bg_bg: Задължително
el_gr: Υποχρεούμαι
fi_fi: Pakollinen
hr_hr: Potreban
hu_hu: Kívánt
lt_lt: Reikalingas
nl_nl: Vereist
no_no: Obligatorisk
pl_pl: Wymagany
ro_ro: Necesar
sk_sk: Povinné
tr_tr: Gerekli
uk_ua: Обов&#39;язковий

source: This content is hosted by YouTube. By showing the external content you accept the privacy policy of YouTube.
bg_bg: Това съдържание се хоства от YouTube. С показването на външно съдържание вие приемате политиката за поверителност на YouTube.
el_gr: Αυτό το περιεχόμενο φιλοξενείται από το YouTube. Με την εμφάνιση του εξωτερικού περιεχομένου αποδέχεστε την πολιτική απορρήτου του YouTube.
fi_fi: Tätä sisältöä isännöi YouTube. Näyttämällä ulkoista sisältöä hyväksyt YouTuben tietosuojakäytännön.
hr_hr: Ovaj sadržaj nalazi se na usluzi YouTube. Prikazivanjem vanjskog sadržaja prihvaćate pravila o privatnosti YouTubea.
hu_hu: Ezt a tartalmat a YouTube tárolja. A külső tartalom megjelenítésével elfogadod a YouTube adatvédelmi szabályzatát.
lt_lt: Šį turinį priglobia „YouTube“. Rodydami išorinį turinį sutinkate su „YouTube“ privatumo politika.
nl_nl: Deze content wordt gehost door YouTube. Door de externe content te tonen, accepteert u het privacybeleid van YouTube.
no_no: Dette innholdet er vert for YouTube. Ved å vise det eksterne innholdet godtar du personvernreglene til YouTube.
pl_pl: Ta treść jest hostowana przez YouTube. Pokazując zewnętrzną treść akceptujesz politykę prywatności YouTube.
ro_ro: Acest conținut este găzduit de YouTube. Afișând conținutul extern, acceptați politica de confidențialitate a YouTube.
sk_sk: Tento obsah je hostený službou YouTube. Zobrazením externého obsahu súhlasíte so zásadami ochrany osobných údajov služby YouTube.
tr_tr: Bu içerik YouTube tarafından barındırılmaktadır. Harici içeriği göstererek YouTube&#39;un gizlilik politikasını kabul etmiş olursunuz.
uk_ua: Цей вміст розміщено на YouTube. Показуючи зовнішній вміст, ви приймаєте політику конфіденційності YouTube.

source: The related {0} record (ID: {1}) could not be found.
bg_bg: Свързаният запис {0} (ID: {1}) не може да бъде намерен.
el_gr: Δεν ήταν δυνατή η εύρεση της σχετικής εγγραφής {0} (αναγνωριστικό: {1}).
fi_fi: Asiaan liittyvää tietuetta {0} (ID: {1}) ei löydy.
hr_hr: Povezani {0} zapis (ID: {1}) nije moguće pronaći.
hu_hu: A kapcsolódó {0} rekord (azonosító: {1}) nem található.
lt_lt: Susijusio {0} įrašo (ID: {1}) rasti nepavyko.
nl_nl: Het gerelateerde {0}-record (ID: {1}) kon niet worden gevonden.
no_no: Den relaterte {0}-posten (ID: {1}) ble ikke funnet.
pl_pl: Nie można odnaleźć powiązanego rekordu {0} (ID: {1}).
ro_ro: Înregistrarea {0} asociată (ID: {1}) nu a putut fi găsită.
sk_sk: Súvisiaci záznam {0} (ID: {1}) sa nepodarilo nájsť.
tr_tr: İlgili {0} kaydı (ID: {1}) bulunamadı.
uk_ua: Пов’язаний запис {0} (ідентифікатор: {1}) не знайдено.

source: New Post
bg_bg: Нова публикация
el_gr: Νέα ανάρτηση
fi_fi: Uusi viesti
hr_hr: Novi post
hu_hu: Új bejegyzés
lt_lt: Naujas įrašas
nl_nl: Nieuw bericht
no_no: Nytt innlegg
pl_pl: Nowy post
ro_ro: Postare nouă
sk_sk: Nový príspevok
tr_tr: Yeni Gönderi
uk_ua: Нова пошта

source: Edit Your Account
bg_bg: Редактирайте акаунта си
el_gr: Επεξεργαστείτε τον λογαριασμό σας
fi_fi: Muokkaa tiliäsi
hr_hr: Uredite svoj račun
hu_hu: Szerkessze fiókját
lt_lt: Redaguokite savo paskyrą
nl_nl: Bewerk uw account
no_no: Rediger kontoen din
pl_pl: Edytuj swoje konto
ro_ro: Editați-vă contul
sk_sk: Upravte svoj účet
tr_tr: Hesabınızı Düzenleyin
uk_ua: Редагувати обліковий запис

source: Access Denied: Suspicious request detected.
bg_bg: Достъпът е отказан: Открита е подозрителна заявка.
el_gr: Δεν επιτρέπεται η πρόσβαση: Εντοπίστηκε ύποπτο αίτημα.
fi_fi: Pääsy kielletty: Epäilyttävä pyyntö havaittu.
hr_hr: Pristup odbijen: otkriven je sumnjiv zahtjev.
hu_hu: Hozzáférés megtagadva: Gyanús kérés észlelve.
lt_lt: Prieiga uždrausta: aptikta įtartina užklausa.
nl_nl: Toegang geweigerd: Verdachte aanvraag gedetecteerd.
no_no: Tilgang nektet: Mistenkelig forespørsel oppdaget.
pl_pl: Odmowa dostępu: Wykryto podejrzane żądanie.
ro_ro: Acces refuzat: a fost detectată o solicitare suspectă.
sk_sk: Prístup odmietnutý: Bola zistená podozrivá požiadavka.
tr_tr: Erişim Engellendi: Şüpheli istek algılandı.
uk_ua: Доступ заборонено: виявлено підозрілий запит.

source: The email template has been deleted.
bg_bg: Шаблонът за имейл е изтрит.
el_gr: Το πρότυπο email έχει διαγραφεί.
fi_fi: Sähköpostimalli on poistettu.
hr_hr: Predložak e-pošte je izbrisan.
hu_hu: Az e-mail sablon törölve lett.
lt_lt: El. pašto šablonas buvo ištrintas.
nl_nl: De e-mailsjabloon is verwijderd.
no_no: E-postmalen er slettet.
pl_pl: Szablon wiadomości e-mail został usunięty.
ro_ro: Șablonul de e-mail a fost șters.
sk_sk: Šablóna e-mailu bola odstránená.
tr_tr: E-posta şablonu silindi.
uk_ua: Шаблон електронного листа видалено.

source: The slug has been deleted.
bg_bg: Охлювът е изтрит.
el_gr: Ο γυμνοσάλιαγκας έχει διαγραφεί.
fi_fi: Luukku on poistettu.
hr_hr: Puž je izbrisan.
hu_hu: A csigát törölték.
lt_lt: Šliužas buvo ištrintas.
nl_nl: De slug is verwijderd.
no_no: Sneglen er slettet.
pl_pl: Ślimak został usunięty.
ro_ro: Limacul a fost șters.
sk_sk: Slimák bol vymazaný.
tr_tr: Slug silindi.
uk_ua: Слимак видалено.

source: Pages
bg_bg: Страници
el_gr: Σελίδες
fi_fi: Sivut
hr_hr: Stranice
hu_hu: Oldalak
lt_lt: Puslapiai
nl_nl: Pagina&#39;s
no_no: Sider
pl_pl: Strony
ro_ro: Pagini
sk_sk: Stránky
tr_tr: Sayfalar
uk_ua: сторінки

source: Number of articles to generate
bg_bg: Брой статии за генериране
el_gr: Αριθμός άρθρων προς δημιουργία
fi_fi: Luotavien artikkelien määrä
hr_hr: Broj članaka za generiranje
hu_hu: A létrehozandó cikkek száma
lt_lt: Sugeneruojamų straipsnių skaičius
nl_nl: Aantal te genereren artikelen
no_no: Antall artikler som skal genereres
pl_pl: Liczba artykułów do wygenerowania
ro_ro: Numărul de articole de generat
sk_sk: Počet článkov, ktoré sa majú vygenerovať
tr_tr: Üretilecek makale sayısı
uk_ua: Кількість статей для створення

source: Unable to delete logs with level {0}.
bg_bg: Не могат да се изтрият регистрационни файлове с ниво {0}.
el_gr: Δεν είναι δυνατή η διαγραφή αρχείων καταγραφής με επίπεδο {0}.
fi_fi: Tason {0} lokeja ei voi poistaa.
hr_hr: Nije moguće izbrisati zapisnike s razinom {0}.
hu_hu: A(z) {0} szintű naplók nem törölhetők.
lt_lt: Nepavyko ištrinti žurnalų, kurių lygis yra {0}.
nl_nl: Kan logs met niveau {0} niet verwijderen.
no_no: Kan ikke slette logger med nivå {0}.
pl_pl: Nie można usunąć dzienników o poziomie {0}.
ro_ro: Nu se pot șterge jurnalele cu nivelul {0}.
sk_sk: Nedajú sa odstrániť denníky s úrovňou {0}.
tr_tr: {0} seviyesindeki günlükler silinemiyor.
uk_ua: Неможливо видалити журнали з рівнем {0}.

source: On
bg_bg: включено
el_gr: Επί
fi_fi: Päällä
hr_hr: Na
lt_lt: Įjungta
nl_nl: Op
no_no: På
pl_pl: NA
ro_ro: Pe
sk_sk: Zapnuté
tr_tr: Açık
uk_ua: Увімкнено

source: Your account has been confirmed. You can now log in.
bg_bg: Вашият акаунт е потвърден. Вече можете да влезете.
el_gr: Ο λογαριασμός σας έχει επιβεβαιωθεί. Τώρα μπορείτε να συνδεθείτε.
fi_fi: Tilisi on vahvistettu. Voit nyt kirjautua sisään.
hr_hr: Vaš račun je potvrđen. Sada se možete prijaviti.
hu_hu: Fiókját megerősítették. Most már bejelentkezhet.
lt_lt: Jūsų paskyra patvirtinta. Dabar galite prisijungti.
nl_nl: Uw account is bevestigd. U kunt nu inloggen.
no_no: Kontoen din er bekreftet. Du kan nå logge inn.
pl_pl: Twoje konto zostało potwierdzone. Możesz się teraz zalogować.
ro_ro: Contul dvs. a fost confirmat. Acum vă puteți autentifica.
sk_sk: Váš účet bol potvrdený. Teraz sa môžete prihlásiť.
tr_tr: Hesabınız onaylandı. Artık giriş yapabilirsiniz.
uk_ua: Ваш обліковий запис підтверджено. Тепер ви можете увійти.

source: Read More
bg_bg: Прочетете повече
el_gr: Διαβάστε περισσότερα
fi_fi: Lue lisää
hr_hr: Pročitajte više
hu_hu: Olvasson tovább
lt_lt: Skaityti Daugiau
nl_nl: Lees meer
no_no: Les mer
pl_pl: Przeczytaj więcej
ro_ro: Citeşte mai mult
sk_sk: Prečítajte si viac
tr_tr: Devamını oku
uk_ua: Детальніше

source: The settings have been saved.
bg_bg: Настройките са запазени.
el_gr: Οι ρυθμίσεις έχουν αποθηκευτεί.
fi_fi: Asetukset on tallennettu.
hr_hr: Postavke su spremljene.
hu_hu: A beállítások el lettek mentve.
lt_lt: Nustatymai buvo išsaugoti.
nl_nl: De instellingen zijn opgeslagen.
no_no: Innstillingene er lagret.
pl_pl: Ustawienia zostały zapisane.
ro_ro: Setările au fost salvate.
sk_sk: Nastavenia boli uložené.
tr_tr: Ayarlar kaydedildi.
uk_ua: Налаштування збережено.

source: The comment could not be saved. Please, try again.
bg_bg: Коментарът не можа да бъде запазен. Моля, опитайте отново.
el_gr: Δεν ήταν δυνατή η αποθήκευση του σχολίου. Παρακαλώ, δοκιμάστε ξανά.
fi_fi: Kommenttia ei voitu tallentaa. Ole hyvä ja yritä uudelleen.
hr_hr: Komentar nije moguće spremiti. Molimo pokušajte ponovo.
hu_hu: A megjegyzést nem sikerült menteni. Kérem, próbálja újra.
lt_lt: Nepavyko išsaugoti komentaro. Bandykite dar kartą.
nl_nl: De opmerking kon niet worden opgeslagen. Probeer het opnieuw.
no_no: Kommentaren kunne ikke lagres. Vennligst prøv igjen.
pl_pl: Komentarz nie mógł zostać zapisany. Proszę spróbować ponownie.
ro_ro: Comentariul nu a putut fi salvat. Vă rog, încercați din nou.
sk_sk: Komentár sa nepodarilo uložiť. Skúste to znova.
tr_tr: Yorum kaydedilemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося зберегти коментар. Будь ласка, спробуйте ще раз.

source: The blocked ip has been deleted.
bg_bg: Блокираният IP е изтрит.
el_gr: Η μπλοκαρισμένη ip έχει διαγραφεί.
fi_fi: Estetty ip on poistettu.
hr_hr: Blokirani IP je izbrisan.
hu_hu: A blokkolt IP-címet törölték.
lt_lt: Užblokuotas IP buvo ištrintas.
nl_nl: Het geblokkeerde IP-adres is verwijderd.
no_no: Den blokkerte IP-en er slettet.
pl_pl: Zablokowany adres IP został usunięty.
ro_ro: IP-ul blocat a fost șters.
sk_sk: Blokovaná ip bola odstránená.
tr_tr: Engellenen ip silindi.
uk_ua: Заблокований ip видалено.

source: Summary
bg_bg: Резюме
el_gr: Περίληψη
fi_fi: Yhteenveto
hr_hr: Sažetak
hu_hu: Összegzés
lt_lt: Santrauka
nl_nl: Samenvatting
no_no: Sammendrag
pl_pl: Streszczenie
ro_ro: Rezumat
sk_sk: Zhrnutie
tr_tr: Özet
uk_ua: Резюме

source: Tag not found
bg_bg: Етикетът не е намерен
el_gr: Η ετικέτα δεν βρέθηκε
fi_fi: Tunnistetta ei löydy
hr_hr: Oznaka nije pronađena
hu_hu: Címke nem található
lt_lt: Žyma nerasta
nl_nl: Tag niet gevonden
no_no: Merket ble ikke funnet
pl_pl: Nie znaleziono tagu
ro_ro: Eticheta nu a fost găsită
sk_sk: Značka sa nenašla
tr_tr: Etiket bulunamadı
uk_ua: Тег не знайдено

source: Related Articles/Pages
bg_bg: Свързани статии/страници
el_gr: Σχετικά Άρθρα/Σελίδες
fi_fi: Aiheeseen liittyvät artikkelit/sivut
hr_hr: Povezani članci/stranice
hu_hu: Kapcsolódó cikkek/oldalak
lt_lt: Susiję straipsniai/puslapiai
nl_nl: Gerelateerde artikelen/pagina&#39;s
no_no: Relaterte artikler/sider
pl_pl: Powiązane artykuły/strony
ro_ro: Articole/Pagini conexe
sk_sk: Súvisiace články/stránky
tr_tr: İlgili Makaleler/Sayfalar
uk_ua: Пов’язані статті/сторінки

source: Is Inappropriate
bg_bg: е неподходящо
el_gr: Είναι Ακατάλληλο
fi_fi: On sopimatonta
hr_hr: je neprikladno
hu_hu: Nem megfelelő
lt_lt: Yra Netinkamas
nl_nl: Is ongepast
no_no: Er upassende
pl_pl: Jest nieodpowiedni
ro_ro: Este inadecvat
sk_sk: Je nevhodné
tr_tr: Uygunsuz
uk_ua: Недоречно

source: No videos found matching your search
bg_bg: Няма намерени видеоклипове, отговарящи на вашето търсене
el_gr: Δεν βρέθηκαν βίντεο που να ταιριάζουν με την αναζήτησή σας
fi_fi: Hakuasi vastaavia videoita ei löytynyt
hr_hr: Nema pronađenih videozapisa koji odgovaraju vašem pretraživanju
hu_hu: Nem található a keresésnek megfelelő videó
lt_lt: Nerasta vaizdo įrašų, atitinkančių jūsų paiešką
nl_nl: Er zijn geen video&#39;s gevonden die aan uw zoekopdracht voldoen
no_no: Fant ingen videoer som samsvarer med søket ditt
pl_pl: Nie znaleziono filmów odpowiadających Twojemu wyszukiwaniu
ro_ro: Nu s-au găsit videoclipuri care să corespundă căutării tale
sk_sk: Nenašli sa žiadne videá zodpovedajúce vášmu vyhľadávaniu
tr_tr: Aramanızla eşleşen video bulunamadı
uk_ua: Відео, що відповідають вашому запиту, не знайдено

source: Search Slugs...
bg_bg: Търсене на охлюви...
el_gr: Αναζήτηση γυμνοσάλιαγκων...
fi_fi: Etsi etanoita...
hr_hr: Traži puževe...
hu_hu: Csigák keresése...
lt_lt: Ieškoti šliužų...
nl_nl: Zoeken Slakken...
no_no: Søk etter snegler...
pl_pl: Wyszukaj ślimaki...
ro_ro: Căutați Slugs...
sk_sk: Hľadať Slimáky...
tr_tr: Slug&#39;ları Ara...
uk_ua: Шукати слимаків...

source: Keywords
bg_bg: Ключови думи
el_gr: Λέξεις-κλειδιά
fi_fi: Avainsanat
hr_hr: Ključne riječi
hu_hu: Kulcsszavak
lt_lt: Raktažodžiai
nl_nl: Trefwoorden
no_no: Nøkkelord
pl_pl: Słowa kluczowe
ro_ro: Cuvinte cheie
sk_sk: Kľúčové slová
tr_tr: Anahtar kelimeler
uk_ua: Ключові слова

source: Meta Description
bg_bg: Мета описание
el_gr: Meta Περιγραφή
fi_fi: Meta Kuvaus
hr_hr: Meta opis
hu_hu: Meta leírás
lt_lt: Meta aprašymas
nl_nl: Metabeschrijving
no_no: Metabeskrivelse
pl_pl: Opis meta
ro_ro: Meta Descriere
sk_sk: Meta popis
tr_tr: Meta Açıklama
uk_ua: Метаопис

source: Edit Article
bg_bg: Редактиране на статията
el_gr: Επεξεργασία άρθρου
fi_fi: Muokkaa artikkelia
hr_hr: Uredi članak
hu_hu: Cikk szerkesztése
lt_lt: Redaguoti straipsnį
nl_nl: Artikel bewerken
no_no: Rediger artikkel
pl_pl: Edytuj artykuł
ro_ro: Editați articolul
sk_sk: Upraviť článok
tr_tr: Makaleyi Düzenle
uk_ua: Редагувати статтю

source: Failed to send email to: {0}
bg_bg: Неуспешно изпращане на имейл до: {0}
el_gr: Απέτυχε η αποστολή email στη διεύθυνση: {0}
fi_fi: Sähköpostin lähettäminen osoitteeseen {0} epäonnistui
hr_hr: Nije uspjelo slanje e-pošte na: {0}
hu_hu: Nem sikerült e-mailt küldeni a következő címre: {0}
lt_lt: Nepavyko išsiųsti el. pašto adresu: {0}
nl_nl: Het is niet gelukt om een e-mail te sturen naar: {0}
no_no: Kunne ikke sende e-post til: {0}
pl_pl: Nie udało się wysłać wiadomości e-mail do: {0}
ro_ro: Trimiterea e-mailului la: {0} a eșuat
sk_sk: Odoslanie e-mailu na adresu: {0} zlyhalo
tr_tr: E-posta gönderilemedi: {0}
uk_ua: Не вдалося надіслати електронний лист до: {0}

source: Ip Address
bg_bg: IP адрес
el_gr: Διεύθυνση IP
fi_fi: IP-osoite
hr_hr: IP adresa
hu_hu: IP-cím
lt_lt: IP adresas
nl_nl: IP-adres
no_no: IP-adresse
pl_pl: Adres IP
ro_ro: Adresa IP
sk_sk: IP adresa
tr_tr: IP Adresi
uk_ua: IP-адреса

source: Send Email
bg_bg: Изпратете имейл
el_gr: Αποστολή Email
fi_fi: Lähetä Sähköposti
hr_hr: Pošalji e-poštu
hu_hu: E-mail küldése
lt_lt: Siųsti el
nl_nl: E-mail verzenden
no_no: Send e-post
pl_pl: Wyślij e-mail
ro_ro: Trimite e-mail
sk_sk: Odoslať e-mail
tr_tr: E-posta gönder
uk_ua: Надіслати електронний лист

source: All Levels
bg_bg: Всички нива
el_gr: Όλα τα Επίπεδα
fi_fi: Kaikki tasot
hr_hr: Sve razine
hu_hu: Minden szint
lt_lt: Visi lygiai
nl_nl: Alle niveaus
no_no: Alle nivåer
pl_pl: Wszystkie poziomy
ro_ro: Toate Nivelurile
sk_sk: Všetky úrovne
tr_tr: Tüm Seviyeler
uk_ua: Всі рівні

source: Your cookie preferences have been saved.
bg_bg: Вашите предпочитания за бисквитки са запазени.
el_gr: Οι προτιμήσεις σας για τα cookie έχουν αποθηκευτεί.
fi_fi: Evästeasetuksesi on tallennettu.
hr_hr: Vaše postavke kolačića su spremljene.
hu_hu: A cookie-beállításait elmentettük.
lt_lt: Jūsų slapukų nuostatos buvo išsaugotos.
nl_nl: Uw cookievoorkeuren zijn opgeslagen.
no_no: Dine informasjonskapselpreferanser er lagret.
pl_pl: Twoje preferencje dotyczące plików cookie zostały zapisane.
ro_ro: Preferințele dvs. pentru cookie-uri au fost salvate.
sk_sk: Vaše predvoľby súborov cookie boli uložené.
tr_tr: Çerez tercihleriniz kaydedildi.
uk_ua: Ваші налаштування файлів cookie збережено.

source: Template Identifier
bg_bg: Идентификатор на шаблон
el_gr: Αναγνωριστικό προτύπου
fi_fi: Mallin tunniste
hr_hr: Identifikator predloška
hu_hu: Sablonazonosító
lt_lt: Šablono identifikatorius
nl_nl: Sjabloon-ID
no_no: Malidentifikator
pl_pl: Identyfikator szablonu
ro_ro: Identificator de șablon
sk_sk: Identifikátor šablóny
tr_tr: Şablon Tanımlayıcı
uk_ua: Ідентифікатор шаблону
